{
  "Id": "164307",
  "Meta": {
    "ishlogicalref.object.id": 164305,
    "conditionsused.generated.value": null,
    "tocnaventries.generated.value": "ish:1961700-11-1024"
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "164307",
          "topicTitle": "Bluetooth-Verbindung",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n      \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-8C8F01ED-9785-47DE-9A00-1F8AAFD94E7D__GUID-850E8B0A-37CA-4E9D-9CA7-B7120B95EFAF\" xmlns=\"http://www.w3.org/1999/xhtml\">Bluetooth-Verbindung</h1>\n      \n      \n      \n      <div class=\"body\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <p class=\"shortdesc\">Sie konnen Daten per Bluetooth oder Infrarot von Ihrem Telefon zu einem anderen kompatiblen Gerat, beispielsweise einem Telefon,\n            einem Headset mit Bluetooth-Technik.\n         </p>\n         \n         \n         <p class=\"p\">Die Bluetooth-Technik ermöglicht kostenlose Funkverbindungen zwischen elektronischen Geräten in einem Umkreis von bis zu zehn\n            Metern. Eine Bluetooth-Verbindung kann zum Übermitteln von Bildern, Videos, Text, Visitenkarten oder Kalendernotizen sowie\n            zur Funkverbindung mit Geräten, die die Bluetooth-Technik verwenden (z. B. Computern) eingesetzt werden.\n         </p>\n         \n         \n         <p class=\"p\">Da Bluetooth-Geräte über Funkwellen kommunizieren, muss zwischen Ihrem Telefon und den anderen Geräten keine direkte Sichtverbindung\n            bestehen.\n         </p>\n         \n         \n         <p class=\"p\">Die beiden Geräte müssen lediglich weniger als zehn Meter voneinander entfernt sein, allerdings kann die Verbindung durch\n            Hindernisse wie Wände oder durch andere elektronische Geräte beeinträchtigt werden.\n         </p>\n         \n         \n         <p class=\"p\">Die Verwendung der Bluetooth-Technik verbraucht Akkuladung, so dass die Betriebszeit des Telefons verringert wird. Dies sollten\n            Sie beim Einsatz anderer Betriebsarten Ihres Telefons berücksichtigen.\n         </p>\n         \n         \n         <p class=\"p\">Die Verwendung von Geräten mit Bluetooth-Technik kann Einschränkungen unterliegen. Erkundigen Sie sich bei den örtlichen Behörden.</p>\n         \n         \n         <p class=\"p\">Beim Empfang von Daten über Bluetooth ertönt ein Signal, und Sie werden gefragt, ob Sie die Mitteilung annehmen möchten. Wenn\n            Sie die Mitteilung annehmen, wird das Element im Posteingangsordner unter „Mitteilungen“ gespeichert.\n         </p>\n         \n         \n         <p class=\"p\">Eine Bluetooth-Verbindung wird nach dem Senden oder Empfangen von Daten automatisch getrennt.</p>\n         \n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Übergeordnetes Thema:</strong> <a class=\"link\" href=\"/app/1961700/164229/user-guide/ihr-telefon\">Ihr Telefon</a></div>\n            \n         </div>\n         \n      </div>\n   "
              }
            ]
          }
        }
      ]
    }
  ]
}