{
  "Id": "164309",
  "Meta": {
    "ishlogicalref.object.id": "164305",
    "conditionsused.generated.value": null,
    "tocnaventries.generated.value": "ish:2261715-11-1024"
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "164309",
          "topicTitle": "Bluetooth Connection",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n      \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-8C8F01ED-9785-47DE-9A00-1F8AAFD94E7D__GUID-850E8B0A-37CA-4E9D-9CA7-B7120B95EFAF\" xmlns=\"http://www.w3.org/1999/xhtml\">Bluetooth Connection</h1>\n      \n      \n      \n      <div class=\"body\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <p class=\"shortdesc\">You can transfer data from your phone to another compatible device, for example, a phone, a headset using Bluetooth technology.</p>\n         \n         \n         <p class=\"p\">Bluetooth technology enables cost-free wireless connections between electronic devices within a maximum range of 10 metres.\n            A Bluetooth connection can be used to send images, videos, texts, business cards, calendar notes, or to connect wirelessly\n            to devices using Bluetooth technology, such as computers.\n         </p>\n         \n         \n         <p class=\"p\">Since devices using Bluetooth technology communicate using radio waves, your phone and the other devices do not need to be\n            in direct line-of-sight.\n         </p>\n         \n         \n         <p class=\"p\">The two devices only need to be within a maximum of 10 metres of each other, although the connection can be subject to interference\n            from obstructions such as walls or from other electronic devices.\n         </p>\n         \n         \n         <p class=\"p\">Using Bluetooth technology consumes the battery and the phone's operating time will be reduced. Take this into account when\n            performing other operations with your phone.\n         </p>\n         \n         \n         <p class=\"p\">There may be restrictions on using devices using Bluetooth technology. Check with your local authorities.</p>\n         \n         \n         <p class=\"p\">When you receive data via Bluetooth, a tone sound is played and you are asked if you want to accept the message. If you accept,\n            the item is placed in the Inbox folder in Messaging.\n         </p>\n         \n         \n         <p class=\"p\">A Bluetooth connection is disconnected automatically after sending or receiving data.</p>\n         \n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/app/2261715/164231/user-guide/your-phone\">Your phone</a></div>\n            \n         </div>\n         \n      </div>\n   "
              }
            ]
          }
        }
      ]
    }
  ]
}