{
  "Id": "695927",
  "Meta": {
    "ishlogicalref.object.id": 516438,
    "ishversionref.object.id": 695926,
    "ishlngref.object.id": 695927,
    "ishref.object.value": "GUID-7C079838-B553-439F-B208-69CEC6E9F1CC",
    "ishtype.object.value": "ISHModule",
    "FTITLE.logical.value": "Anatomy and physiology",
    "FDESCRIPTION.logical.value": null,
    "FCHANGES.version.value": null,
    "FISHRELEASELABEL.version.value": null,
    "CREATED-ON.lng.value": "2016-02-22T10:52:16Z",
    "FAUTHOR.lng.value": "admin",
    "FSTATUS.lng.value": "Draft",
    "MODIFIED-ON.lng.value": "2016-05-26T13:49:44Z",
    "VERSION.version.value": "3",
    "DOC-LANGUAGE.lng.value": [
      "en"
    ],
    "FISHREVCOUNTER.lng.value": 3,
    "ED.lng.value": "GUID-6A63DACD-D45C-402E-BF40-AA3AF116E3C5",
    "FUSERGROUP.logical.element": [
      "VUSERGROUPDEFAULTDEPARTMENT"
    ],
    "READ-ACCESS.logical.element": [
      "VUSERGROUPDEFAULTDEPARTMENT"
    ]
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "695927",
          "topicTitle": "Anatomy and physiology",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n      \n      \t\n      <h1 class=\"title topictitle1\" id=\"GUID-7C079838-B553-439F-B208-69CEC6E9F1CC__GUID-FD23EA7C-372A-4ECF-89CF-FCACD04F2FAC\" xmlns=\"http://www.w3.org/1999/xhtml\">Anatomy and physiology</h1>\n      \n      \t\n      \t\n      <div class=\"body conbody\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \t\t\n         <div class=\"section\" id=\"GUID-7C079838-B553-439F-B208-69CEC6E9F1CC__SECTION_6CA226DD24524FDCAA24B5B4D0743AC1\">\n            <h2 class=\"title sectiontitle\">Introduction</h2>\n            <p class=\"p\">Penguins are superbly adapted to aquatic life. Their vestigial wings have become flippers, useless for flight in the air.\n               In the water, however, penguins are astonishingly agile. Penguins' swimming looks very similar to bird's flight in the air.\n               Within the smooth plumage a layer of air is preserved, ensuring buoyancy. The air layer also helps insulate the birds in cold\n               waters. On land, penguins use their tails and wings to maintain balance for their upright stance. \n            </p>\n            \n            <p class=\"p\"><img class=\"image\" id=\"GUID-7C079838-B553-439F-B208-69CEC6E9F1CC__IMAGE_FF76C7A4FC10485D991855D6CD5F69B4\" src=\"/app/gui/mocks/bin/1184146-515252-16.jpg\" /> \n            </p>\n            \n            <p class=\"p\">All penguins are countershaded for camouflage – that is, they have black backs and wings with white fronts. A predator looking\n               up from below (such as an orca or a leopard seal) has difficulty distinguishing between a white penguin belly and the reflective\n               water surface. The dark plumage on their backs camouflages them from above. \n            </p>\n            \n            <p class=\"p\">The<span class=\"ph\">King Penguin<tcdl:If type=\"ish:Condition\" condition=\"(LatinName=yes)\" xmlns:tcdl=\"http://www.sdl.com/web/DXA/Format\"><em class=\"ph i\"> (Aptenodytes patagonicus)</em></tcdl:If></span>tgrftyrtrf\n            </p>\n            \n            <p class=\"p\">Diving penguins reach 6 to 12 km/h (3.7 to 7.5 mph), though there are reports of velocities of 27 km/h (17 mph) (which are\n               more realistic in the case of startled flight). The small penguins do not usually dive deep; they catch their prey near the\n               surface in dives that normally last only one or two minutes. Larger penguins can dive deep in case of need. Dives of the large\n               Emperor Penguin have been recorded reaching a depth of 565 m (1,870 ft) for up to 22 minutes. \n            </p>\n            \n            <p class=\"p\">Penguins either waddle on their feet or slide on their bellies across the snow, a movement called \"tobogganing\", which conserves\n               energy while moving quickly. They also jump with both feet together if they want to move more quickly or cross steep or rocky\n               terrain. \n            </p>\n            \n            <p class=\"p\">Penguins have an average sense of hearing for birds;[33] this is used by parents and chicks to locate one another in crowded\n               colonies. Their eyes are adapted for underwater vision, and are their primary means of locating prey and avoiding predators;\n               in air it has been suggested that they are nearsighted, although research has not supported this hypothesis. \n            </p>\n            \n            <p class=\"p\">Penguins have a thick layer of insulating feathers that keeps them warm in water (heat loss in water is much greater than\n               in air). The Emperor Penguin (the largest penguin) has the largest body mass of all penguins, which further reduces relative\n               surface area and heat loss. They also are able to control blood flow to their extremities, reducing the amount of blood that\n               gets cold, but still keeping the extremities from freezing. In the extreme cold of the Antarctic winter, the females are at\n               sea fishing for food leaving the males to brave the weather by themselves. They often huddle together to keep warm and rotate\n               positions to make sure that each penguin gets a turn in the center of the heat pack. \n            </p>\n            \n            <p class=\"p\">They can drink salt water because their supraorbital gland filters excess salt from the bloodstream. The salt is excreted\n               in a concentrated fluid from the nasal passages. \n            </p>\n            \n            <p class=\"p\">The Great Auk of the Northern Hemisphere, now extinct, was superficially similar to penguins, and the word \"penguin\" was originally\n               used for that bird, centuries ago. They are not related to the penguins at all, but are an example of convergent evolution.\n               \n            </p>\n            \n         </div>\n         \n         \t\t\n         <div class=\"section\" id=\"GUID-7C079838-B553-439F-B208-69CEC6E9F1CC__SECTION_244E80F7AB914810970EB50CD6653736\">\n            <h2 class=\"title sectiontitle\">Isabelline penguins</h2>\n            <p class=\"p\">Perhaps one in 50,000 penguins (of most species) are born with brown rather than black plumage. These are called isabelline\n               penguins, possibly in reference to the legend that the archduchess Isabella of Austria vowed not to change her undergarments\n               until her husband's siege of Ostend was successful—which took over three years to accomplish. Isabellinism is different from\n               albinism. Isabelline penguins tend to live shorter lives than normal penguins, as they are not well-camouflaged against the\n               deep, and are often passed over as mates. \n            </p>\n            \n            <p class=\"p\"><img class=\"image\" src=\"/app/gui/mocks/bin/1184146-515070-16.jpg\" /> \n            </p>\n            \n         </div>\n         \n         \t\n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" title=\"This chapter contains a general overview about penguins in general without a detailed description of a specific type of penguin\" href=\"/1184146/516062/penguin-publication/penguins-overview\">Penguins Overview</a></div>\n            \n         </div>\n         \n      </div>\n   "
              }
            ]
          }
        }
      ]
    }
  ]
}