{
  "Id": "517008",
  "Meta": {
    "tocnaventries.generated.value": "ish:1601084-4-1024"
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "517008",
          "topicTitle": "Etymology",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-CF89FF39-F5A5-44F3-BB89-4F01E1290587__GUID-97636394-7228-4E25-9063-A1CC6903C664\" xmlns=\"http://www.w3.org/1999/xhtml\">Etymology</h1>\n      \n      \n      \n      <div class=\"body conbody\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \t \n         <p class=\"p\">The word \"Penguin\" first appears in the 16th century as a synonym for Great Auk. It may be derived from the Welsh pen gwyn\n            \"white head\", although the etymology is debated. When European explorers discovered what are today known as penguins in the\n            Southern Hemisphere, they noticed their similar appearance to the Great Auk of the northern hemisphere, and named them after\n            this bird, although they are not related.\n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">The etymology of the word \"penguin\" is still debated. The English word is not apparently of French, nor of Breton or Spanish\n            origin (both attributed to the French word pingouin \"auk\"), but first appears in English or Dutch.\n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">Some dictionaries suggest a derivation from Welsh pen, \"head\" and gwyn, \"white\", including the Oxford English Dictionary,\n            the American Heritage Dictionary, the Century Dictionary and Merriam-Webster, on the basis that the name was originally applied\n            to the great auk, either because it was found on White Head Island (Welsh Pen Gwyn) in Newfoundland, or because it had white\n            circles around its eyes (though the head was black).\n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">An alternative etymology links the word to Latin pinguis which means \"fat\". In Dutch the alternative word for penguin is 'fat-goose'\n            ('vetgans' see: Dutch wiki or dictionaries under Pinguïn), and would indicate this bird received its name from its appearance.\n            \t \n         </p>\n         \n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" title=\"This chapter contains a general overview about penguins in general without a detailed description of a specific type of penguin\" href=\"/1601084/516062/penguin-guide/penguins-overview\">Penguins Overview</a></div>\n            \n         </div>\n         \n      </div>\n   "
              }
            ]
          }
        }
      ]
    }
  ]
}