{
  "Id": "164311",
  "Meta": {
    "tocnaventries.generated.value": [
      "ish:1881665-11-1024"
    ]
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "164311",
          "topicTitle": "Bluetooth-verbinding",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n      \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-8C8F01ED-9785-47DE-9A00-1F8AAFD94E7D__GUID-850E8B0A-37CA-4E9D-9CA7-B7120B95EFAF\" xmlns=\"http://www.w3.org/1999/xhtml\">Bluetooth-verbinding</h1>\n      \n      \n      \n      <div class=\"body\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <p class=\"shortdesc\">U kunt gegevens van uw telefoon overbrengen naar een compatibel apparaat, zoals een telefoon, een hoofdtelefoon die gebruik\n            maakt van Bluetoothtechnologie.\n         </p>\n         \n         \n         <p class=\"p\">De Bluetooth-technologie maakt gratis draadloze verbindingen tussen elektronische apparaten mogelijk binnen een straal van\n            ca. 10 meter. Bluetooth-verbinding kunt u afbeeldingen, video’s, tekst, visitekaartjes of agendanotities versturen of draadloos\n            verbinding maken met andere apparaten die gebruik maken van de Bluetooth-technologie, zoals computers.\n         </p>\n         \n         \n         <p class=\"p\">Aangezien apparaten die gebruik maken van de Bluetooth-technologie communiceren via radiogolven, hoeft er geen ‘direct zicht’\n            te bestaan tussen de telefoon en het andere Bluetooth-apparaat.\n         </p>\n         \n         \n         <p class=\"p\">De twee apparaten mogen maximaal 10 meter van elkaar verwijderd zijn, hoewel de verbinding wel hinder kan ondervinden van\n            obstakels zoals muren of andere elektronische apparaten.\n         </p>\n         \n         \n         <p class=\"p\">De Bluetooth-technologie maakt gebruik van de batterij, wat de werkingstijd van de telefoon bekort. Houd hier rekening mee\n            wanneer u de telefoon ook voor andere bewerkingen gebruikt.\n         </p>\n         \n         \n         <p class=\"p\">Mogelijk gelden er beperkingen op het gebruik van apparaten die zijn uitgerust met de Bluetooth-technologie. Informeer bij\n            de gemeente.\n         </p>\n         \n         \n         <p class=\"p\">Als u gegevens via Bluetooth ontvangt, hoort u een geluidssignaal en wordt u gevraagd of u het Bluetooth-bericht wilt ontvangen.\n            Als u bevestigend antwoordt, wordt het item in de map Inbox in Berichten geplaatst.\n         </p>\n         \n         \n         <p class=\"p\">Een Bluetooth-verbinding wordt automatisch verbroken na het verzenden of ontvangen van gegevens.</p>\n         \n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Hoofdonderwerp:</strong> <a class=\"link\" href=\"/1881665/164233/user-guide/de-telefoon\">De telefoon</a></div>\n            \n         </div>\n         \n      </div>\n   "
              }
            ]
          }
        }
      ]
    }
  ]
}