{
  "Id": "516320",
  "Meta": {
    "tocnaventries.generated.value": [
      "ish:1601084-3-1024"
    ]
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "516320",
          "topicTitle": "Introduction",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-5CD662F0-5A6B-47A0-9E15-3E92DDF34B22__GUID-A0E0B926-3421-4F6F-8ADC-D5D1B14392C2\" xmlns=\"http://www.w3.org/1999/xhtml\">Introduction</h1>\n      \n      \n      \n      <div class=\"body conbody\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \t \n         <p class=\"p\">Penguins (order Sphenisciformes, family Spheniscidae) are a group of aquatic, flightless birds living almost exclusively in\n            the southern hemisphere, especially in Antarctica. Highly adapted for life in the water, penguins have countershaded dark\n            and white plumage, and their wings have evolved into flippers. Most penguins feed on krill, fish, squid, and other forms of\n            sealife caught while swimming underwater. They spend about half of their lives on land and half in the oceans. \n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">Although all penguin species are native to the southern hemisphere, they are not found only in cold climates, such as Antarctica.\n            In fact, only a few species of penguin live so far south. Several species are found in the temperate zone, and one species,\n            the Galápagos Penguin, lives near the equator. \n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">The largest living species is the Emperor Penguin (Aptenodytes forsteri): on average adults are about 1.1 m (3 ft 7 in) tall\n            and weigh 35 kg (75 lb) or more. The smallest penguin species is the Little Blue Penguin (Eudyptula minor), also known as\n            the Fairy Penguin, which stands around 40 cm tall (16 in) and weighs 1 kg (2.2 lb). Among extant penguins, larger penguins\n            inhabit colder regions, while smaller penguins are generally found in temperate or even tropical climates (see also Bergmann's\n            Rule). Some prehistoric species attained enormous sizes, becoming as tall or as heavy as an adult human. These were not restricted\n            to Antarctic regions; on the contrary, subantarctic regions harboured high diversity, and at least one giant penguin occurred\n            in a region not quite 2,000 km south of the equator 35 mya, in a climate decidedly warmer than today. \n            \t \n         </p>\n         \n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" title=\"This chapter contains a general overview about penguins in general without a detailed description of a specific type of penguin\" href=\"/1601084/516062/penguin-guide/penguins-overview\">Penguins Overview</a></div>\n            \n         </div>\n         \n      </div>\n   "
              }
            ]
          }
        }
      ]
    }
  ]
}