{
  "Id": "516280",
  "Meta": {
    "ishlogicalref.object.id": 516247,
    "ishversionref.object.id": 516279,
    "ishlngref.object.id": 516280,
    "ishref.object.value": "GUID-2AAF8419-BA29-4E7E-AE17-F36609B3047A",
    "ishtype.object.value": "ISHModule",
    "FTITLE.logical.value": "Emperor penguin (Aptenodytes forsteri)",
    "FDESCRIPTION.logical.value": null,
    "FCHANGES.version.value": "Add extra links to other birds",
    "FISHRELEASELABEL.version.value": null,
    "CREATED-ON.lng.value": "2016-01-07T03:48:31Z",
    "FAUTHOR.lng.value": "admin",
    "FSTATUS.lng.value": "To be reviewed",
    "MODIFIED-ON.lng.value": "2016-07-01T09:22:05Z",
    "VERSION.version.value": "6",
    "DOC-LANGUAGE.lng.value": [
      "en"
    ],
    "FISHREVCOUNTER.lng.value": 2,
    "ED.lng.value": "GUID-57875423-6E48-44F7-9E68-99287169B650",
    "FUSERGROUP.logical.element": [
      "VUSERGROUPDEFAULTDEPARTMENT"
    ],
    "READ-ACCESS.logical.element": [
      "VUSERGROUPDEFAULTDEPARTMENT"
    ]
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "516280",
          "topicTitle": "Emperor penguin \n         (Aptenodytes forsteri)",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-2AAF8419-BA29-4E7E-AE17-F36609B3047A__GUID-ED692135-FF00-4395-AC32-AC2A595CF86F\" xmlns=\"http://www.w3.org/1999/xhtml\">Emperor penguin \n         <tcdl:If type=\"ish:Condition\" condition=\"(LatinName=yes)\" xmlns:tcdl=\"http://www.sdl.com/web/DXA/Format\"><em class=\"ph i\">(Aptenodytes forsteri)</em></tcdl:If></h1>\n      \n      \n      <div class=\"body learningBasebody learningContentbody\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <div class=\"section lcIntro\" id=\"GUID-2AAF8419-BA29-4E7E-AE17-F36609B3047A__LCINTRO_F23C2C0B180341D799B11F818CBC9E39\"> \n            \n            <p class=\"p\">The \n               <span class=\"ph\">Emperor penguin \n                  \t\t\t\t\t <tcdl:If type=\"ish:Condition\" condition=\"(LatinName=yes)\" xmlns:tcdl=\"http://www.sdl.com/web/DXA/Format\"><em class=\"ph i\">(Aptenodytes forsteri)</em></tcdl:If></span> is the tallest and heaviest of all living penguin species and is endemic to Antarctica. The male and female are similar in\n               plumage and size, reaching 122 cm (48 in) in height and weighing anywhere from 22 to 45 kg (49 to 99 lb). The dorsal side\n               and head are black and sharply delineated from the white belly, pale-yellow breast and bright-yellow ear patches. Like all\n               penguins it is flightless, with a streamlined body, and wings stiffened and flattened into flippers for a marine habitat.\n               \n               \n            </p>\n            \n            \n            <p class=\"p\">Its diet consists primarily of fish, but can also include crustaceans, such as krill, and cephalopods, such as squid. In hunting,\n               the species can remain submerged up to 18 minutes, diving to a depth of 535 m (1,755 ft). It has several adaptations to facilitate\n               this, including an unusually structured hemoglobin to allow it to function at low oxygen levels, solid bones to reduce barotrauma,\n               and the ability to reduce its metabolism and shut down non-essential organ functions. \n               \n            </p>\n            \n            \n            <p class=\"p\">The emperor penguin is perhaps best known for the sequence of journeys adults make each year in order to mate and to feed\n               their offspring. The only penguin species that breeds during the Antarctic winter, it treks 50-120 km (31-75 mi) over the\n               ice to breeding colonies which may include thousands of individuals. The female lays a single egg, which is incubated by the\n               male while the female returns to the sea to feed; parents subsequently take turns foraging at sea and caring for their chick\n               in the colony. The lifespan is typically 20 years in the wild, although observations suggest that some individuals may live\n               to 50 years of age. \n               \n            </p>\n            \n            \n            <div class=\"fig fignone\" id=\"GUID-2AAF8419-BA29-4E7E-AE17-F36609B3047A__FIG_099085E2B8924E888A5E204E3AED21C4\"> \n               <img class=\"image\" id=\"GUID-2AAF8419-BA29-4E7E-AE17-F36609B3047A__IMAGE_A91442D29B5B49DA8722243CA0B7A577\" src=\"/gui/mocks/bin/1184146-515000-16.jpg\" /> \n               \n            </div>\n            \n         </div>\n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/1184146/1184166/penguin-publication/great-penguins--------------aptenodytes-\">Great penguins (Aptenodytes)</a></div>\n            \n         </div>\n         \n      </div>\n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_074C532788BF4E69B805ACC7D37EC23E__GUID-E8BABC83-E3FA-459E-B967-76C3B9041ED7\" id=\"TOPIC_074C532788BF4E69B805ACC7D37EC23E\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_074C532788BF4E69B805ACC7D37EC23E__GUID-E8BABC83-E3FA-459E-B967-76C3B9041ED7\">Taxonomy</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">The emperor penguin was described in 1844 by English zoologist George Robert Gray, who created its generic name from Ancient\n               Greek word elements, ἀ-πτηνο-δύτης [a-ptēno-dytēs], \"without-wings-diver\". Its specific name is in honour of the German naturalist\n               Johann Reinhold Forster, who accompanied Captain James Cook on his second Pacific Voyage and officially named five other penguin\n               species. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">Together with the similarly coloured but smaller \n               \t\t<span class=\"ph\">King Penguin<tcdl:If type=\"ish:Condition\" condition=\"(LatinName=yes)\" xmlns:tcdl=\"http://www.sdl.com/web/DXA/Format\"><em class=\"ph i\"> (Aptenodytes patagonicus)</em></tcdl:If></span>, the emperor penguin is one of two extant species in the genus Aptenodytes . Fossil evidence of a third species-Ridgen's\n               Penguin (A. ridgeni)-has been found in fossil records from the late Pliocene, about three million years ago, in New Zealand.\n               Studies of penguin behaviour and genetics have proposed that the genus Aptenodytes is basal; in other words, that it split\n               off from a branch which led to all other living penguin species. Mitochondrial and nuclear DNA evidence suggests this split\n               occurred around 40 million years ago. \n               \t \n            </p>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_0904F33AE02C41FAB5D3FC6027A9B271__GUID-F0CCDE9B-70FD-48CB-AAAC-9DDEF30719EC\" id=\"TOPIC_0904F33AE02C41FAB5D3FC6027A9B271\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_0904F33AE02C41FAB5D3FC6027A9B271__GUID-F0CCDE9B-70FD-48CB-AAAC-9DDEF30719EC\">Description</h2>\n         \n         \n         <div class=\"body\">\n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">The adult emperor penguin stands up to 110-130 cm (43-51 in) tall. The weight ranges from 22.7 to 45.4 kg (50 to 100 lb) and\n                  varies by sex, with males weighing more than females. It is the fifth heaviest living bird species, after only the larger\n                  varieties of ratite. The weight also varies by season, as both male and female penguins lose substantial mass while raising\n                  hatchlings and incubating eggs. A male emperor penguin must withstand the Antarctic cold for more than two months to protect\n                  his eggs from extreme cold. During this entire time he doesn't eat a thing. Most male penguins will lose about 12 kg (26 lb)\n                  while they wait for their babies to hatch. The mean weight of males at the start of the breeding season is 38 kg (84 lb) and\n                  that of females is 29.5 kg (65 lb). After the breeding season this drops to 23 kg (51 lb) for both sexes. \n                  \t \n               </p>\n               \n               \t \n               <div class=\"fig fignone\" id=\"TOPIC_0904F33AE02C41FAB5D3FC6027A9B271__FIG_304B638E40FB404CB9BE57BD70587C03\"> \n                  \t\t<img class=\"image\" id=\"TOPIC_0904F33AE02C41FAB5D3FC6027A9B271__IMAGE_F1239B77CF16480D8BA457E65159D70F\" src=\"/gui/mocks/bin/1184146-515054-16.jpg\" /> \n                  \t \n               </div>\n               \n               \t \n               <p class=\"p\">Like all penguin species, the Emperor has a streamlined body to minimize drag while swimming, and wings that have become stiff,\n                  flat flippers. The tongue is equipped with rear-facing barbs to prevent prey from escaping when caught. Males and females\n                  are similar in size and colouration. The adult has deep black dorsal feathers, covering the head, chin, throat, back, dorsal\n                  part of the flippers, and tail. The black plumage is sharply delineated from the light-coloured plumage elsewhere. The underparts\n                  of the wings and belly are white, becoming pale yellow in the upper breast, while the ear patches are bright yellow. The upper\n                  mandible of the 8 cm (3 in) long bill is black, and the lower mandible can be pink, orange or lilac. In juveniles, the auricular\n                  patches, chin and throat are white, while its bill is black. The emperor penguin chick is typically covered with silver-grey\n                  down and has a black head and white mask. A chick with all-white plumage was found in 2001, but was not considered to be an\n                  albino as it did not have pink eyes. Chicks weigh around 315 g (11 oz) after hatching, and fledge when they reach about 50%\n                  of adult weight. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">The emperor penguin's dark plumage fades to brown from November until February, before the yearly moult in January and February.\n                  Moulting is rapid in this species compared with other birds, taking only around 34 days. emperor penguin feathers emerge from\n                  the skin after they have grown to a third of their total length, and before old feathers are lost, to help reduce heat loss.\n                  New feathers then push out the old ones before finishing their growth. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">The average yearly survival rate of the emperor penguin has been measured at 95.1%, with an average life expectancy of 19.9\n                  years. The same researchers estimated that 1% of emperor penguins hatched could feasibly reach an age of 50 years. In contrast,\n                  only 19% of chicks survive their first year of life.<sup class=\"ph sup\"> \n                     \t\t</sup>Therefore, 80% of the emperor penguin population comprises adults five years and older. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_0904F33AE02C41FAB5D3FC6027A9B271__SECTION_66CDFDE3977C46ECB48821863EE0797E\">\n               <h3 class=\"title sectiontitle\">Vocalization</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">As the species has no fixed nest sites that individuals can use to locate their own partner or chick, the emperor penguin\n                  must rely on vocal calls alone for identification. It uses a complex set of calls that are critical to individual recognition\n                  between parents, offspring, and mates, displaying the widest variation in individual calls of all penguins. Vocalizing emperor\n                  penguins use two frequency bands simultaneously. Chicks use a frequency-modulated whistle to beg for food and to contact parents.\n                  \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_0904F33AE02C41FAB5D3FC6027A9B271__SECTION_7D33EFFF76AF4FC1B20840258E4E8E8F\">\n               <h3 class=\"title sectiontitle\">Adaptations to cold</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The emperor penguin breeds in the coldest environment of any bird species; air temperatures may reach −40 °C (−40 °F), and\n                  wind speeds may reach 144 km/h (89 mph). Water temperature is a frigid −1.8 °C (28.8 °F), which is much lower than the emperor\n                  penguin's average body temperature of 39 °C (102 °F). The species has adapted in several ways to counteract heat loss. Feathers\n                  provide 80-90% of its insulation, and it has a layer of sub-dermal fat which may be up to 3 cm (1.2 in) thick before breeding.\n                  This resultant blubber layer impedes the mobility of the Emperor on land compared to its less well fat-insulated cousin, the\n                  Magellanic Penguin. Its stiff feathers are short, lanceolate (spear-shaped), and densely packed over the entire skin surface.\n                  With around 100 feathers covering one square inch (15 feathers per cm<sup class=\"ph sup\">2</sup>), it has the highest feather density of any bird species. An extra layer of insulation is formed by separate shafts of downy\n                  filaments between feathers and skin. Muscles allow the feathers to be held erect on land, reducing heat loss by trapping a\n                  layer of air next to the skin. Conversely, the plumage is flattened in water, thus waterproofing the skin and the downy underlayer.\n                  Preening is vital in facilitating insulation and in keeping the plumage oily and water-repellent. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">The emperor penguin is able to thermoregulate (maintain its core body temperature) without altering its metabolism, over a\n                  wide range of temperatures. Known as the thermoneutral range, this extends from -10 to 20 °C (14 to 68 °F). Below this temperature\n                  range, its metabolic rate increases significantly, although an individual can maintain its core temperature from 38.0 °C (100.4\n                  °F) down to −47 °C (−53 °F). Movement by swimming, walking, and shivering are three mechanisms for increasing metabolism;\n                  a fourth process involves an increase in the breakdown of fats by enzymes, which is induced by the hormone glucagon. At temperatures\n                  above 20 °C (68 °F), an emperor penguin may become agitated as its body temperature and metabolic rate rise to increase heat\n                  loss. Raising its wings and exposing the undersides increases the exposure of its body surface to the air by 16%, facilitating\n                  further heat loss. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_0904F33AE02C41FAB5D3FC6027A9B271__SECTION_D59BA9F9D627494CAFDDF8108887D78A\">\n               <h3 class=\"title sectiontitle\">Adaptations to pressure and low oxygen</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">In addition to the cold, the emperor penguin encounters another stressful condition on deep dives-markedly increased pressure\n                  of up to 40 times that of the surface, which in most other terrestrial organisms would cause barotrauma. The bones of the\n                  penguin are solid rather than air-filled, which eliminates the risk of mechanical barotrauma. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">While diving, the emperor penguin's oxygen use is markedly reduced, as its heart rate is reduced to as low as 15-20 beats\n                  per minute and non-essential organs are shut down, thus facilitating longer dives. Its hemoglobin and myoglobin are able to\n                  bind and transport oxygen at low blood concentrations; this allows the bird to function with very low oxygen levels that would\n                  otherwise result in loss of consciousness. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_546AB9DEA5F7492FAFBEE1D4220E6D1F__GUID-91141E9A-5EB7-4DA6-BC35-21F80DF1C3D4\" id=\"TOPIC_546AB9DEA5F7492FAFBEE1D4220E6D1F\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_546AB9DEA5F7492FAFBEE1D4220E6D1F__GUID-91141E9A-5EB7-4DA6-BC35-21F80DF1C3D4\">Distribution and habitat</h2>\n         \n         \n         <div class=\"body\"> \n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">The emperor penguin has a circumpolar distribution in the Antarctic almost exclusively between the 66° and 77° south latitudes.\n                  It almost always breeds on stable pack ice near the coast and up to 18 km (11 mi) offshore. Breeding colonies are usually\n                  located in areas where ice cliffs and icebergs shelter them from the wind. The total population is estimated at around 400,000-450,000\n                  individuals, which are distributed among as many as 40 independent colonies. Around 80,000 pairs breed in the Ross Sea sector.\n                  Major breeding colonies are located at Cape Washington (20,000-25,000 pairs), Coulman Island in Victoria Land (around 22,000\n                  pairs), Halley Bay, Coats Land (14,300-31,400 pairs), and Atka Bay in Queen Maud Land (16,000 pairs). Two land colonies have\n                  been reported: one on a shingle spit at Dion Island on the Antarctic Peninsula, and one on a headland at Taylor Glacier in\n                  the Australian Antarctic Territory. Vagrants have been recorded on Heard Island, South Georgia, and in New Zealand. \n                  \t \n               </p>\n               \n               \t \n               <div class=\"fig fignone\" id=\"TOPIC_546AB9DEA5F7492FAFBEE1D4220E6D1F__FIG_06EB64BAB4EF44098253857411CD115E\"> \n                  \t\t<img class=\"image\" id=\"TOPIC_546AB9DEA5F7492FAFBEE1D4220E6D1F__IMAGE_5867CF4B87154AE790AC8EF111B33058\" src=\"/gui/mocks/bin/1184146-515117-16.jpg\" /> \n                  \t \n               </div>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_546AB9DEA5F7492FAFBEE1D4220E6D1F__SECTION_8B7DB71C4F0D4C94AF9ACF478E32AA2B\">\n               <h3 class=\"title sectiontitle\">Conservation status</h3> \n               \t\t \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_546AB9DEA5F7492FAFBEE1D4220E6D1F__FIG_25D6D6B2C9784962806762838074F706\"> \n                  \t\t  <img class=\"image\" id=\"TOPIC_546AB9DEA5F7492FAFBEE1D4220E6D1F__IMAGE_6CB2444E5BB84D02B4EA8AEB06E4DCB0\" src=\"/gui/mocks/bin/1184146-515315-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">In 2012 the emperor penguin was uplisted from a species of least concern to near threatened by the IUCN. Along with nine other\n                  species of penguin, it is currently under consideration for inclusion under the US Endangered Species Act. The primary reasons\n                  for this are declining food availability due to the effects of climate change and industrial fisheries on the crustacean and\n                  fish populations. Other reasons for their potential placement on this list include disease, habitat destruction, and disturbance\n                  at breeding colonies by humans. Of particular concern is the impact of tourism. One study has shown emperor penguin chicks\n                  in a crèche become more apprehensive following helicopter approach to 1,000 m (3,281 ft). \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">Population declines of 50% in the Terre Adélie region have been observed due to increased adult mortality, especially of males,\n                  during an abnormally prolonged warm period in the late 1970s, which resulted in reduced sea-ice coverage. On the other hand,\n                  egg hatching success rates declined when the sea-ice extent increased. The species is therefore considered to be highly sensitive\n                  to climatic changes. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">A Woods Hole Oceanographic Institution study in January 2009 found emperor penguins could be pushed to the brink of extinction\n                  by the year 2100 due to global climate change. By applying mathematical models to predict how the loss of sea ice from climate\n                  warming would affect a big colony of emperor penguins at Terre Adélie, Antarctica, they forecast a decline of 87% in the colony's\n                  population by the end of the century, from the current 3,000 breeding pairs in the colony to 400 breeding pairs. The decline\n                  may be mirrored in the total emperor penguin population, estimated at about 238,000 breeding pairs in 46 colonies, using a\n                  satellite based census. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__GUID-4FFAC09E-C750-42C1-B14E-F33811D88C47\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__GUID-4FFAC09E-C750-42C1-B14E-F33811D88C47\">Behaviour</h2>\n         \n         \n         <div class=\"body\"> \n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">The emperor penguin is a social animal in its nesting and its foraging behaviour; birds hunting together may coordinate their\n                  diving and surfacing. Individuals may be active day or night. A mature adult travels throughout most of the year between the\n                  nesting area and ocean foraging areas; the species disperses into the oceans from January to March. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">The American physiologist Gerry Kooyman revolutionized the study of penguin foraging behaviour in 1971 when he published his\n                  results from attaching automatic dive-recording devices to emperor penguins. He found that the species reaches depths of 265\n                  m (869 ft), with dive periods of up to 18 minutes. Later research revealed a small female had dived to a depth of 535 m (1,755\n                  ft) near McMurdo Sound. It is possible that the emperor penguin can dive even deeper, as the accuracy of the recording devices\n                  is diminished at greater depths. Further study of one bird's diving behaviour revealed regular dives to 150 m (490 ft) in\n                  water around 900 m (3,000 ft) deep, and shallow dives of less than 50 m (160 ft), interspersed with deep dives of more than\n                  400 m (1,300 ft) in depths of 450 to 500 m (1,480 to 1,600 ft). This was suggestive of feeding near or at the sea bottom.\n                  \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">Both male and female emperor penguins forage for food up to 500 km (311 mi) from colonies while collecting food to feed chicks,\n                  covering 82-1,454 km (51-903 mi) per individual per trip. A male returning to the sea after incubation heads directly out\n                  to areas of permanent open water, known as polynyas, around 100 km (62 mi) from the colony. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">An efficient swimmer, the emperor penguin exerts pressure with both its upward and downward strokes while swimming. The upward\n                  stroke works against buoyancy and helps maintain depth. Its average swimming speed is 6-9 km/h (4-6 mph). On land, the emperor\n                  penguin alternates between walking with a wobbling gait and tobogganing-sliding over the ice on its belly, propelled by its\n                  feet and wing-like flippers. Like all penguins, it is flightless. The emperor penguin is a very powerful bird. In one case,\n                  a crew of six men, trying to capture a single male penguin for a zoo collection, were repeatedly tossed around and knocked\n                  over before all of the men had to collectively tackle the bird, which weighs about half as much as human male. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">As a defence against the cold, a colony of emperor penguins forms a compact huddle (also known as the turtle formation) ranging\n                  in size from ten to several hundred birds, with each bird leaning forward on a neighbour. As the Wind chill is the least severe\n                  in the center of the colony, all the juveniles are usually huddled there. Those on the outside upwind tend to shuffle slowly\n                  around the edge of the formation and add themselves to its leeward edge, producing a slow churning action, and giving each\n                  bird a turn on the inside and on the outside. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__SECTION_79BA4C7ACC314CF2BF6BD5E73B43402B\">\n               <h3 class=\"title sectiontitle\">Diet</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The emperor penguin's diet consists mainly of fish, crustaceans and cephalopods, although its composition varies from population\n                  to population. Fish are usually the most important food source, and the Antarctic silverfish (Pleuragramma antarcticum) makes\n                  up the bulk of the bird's diet. Other prey commonly recorded include other fish of the family Nototheniidae, the Glacial Squid\n                  (Psychroteuthis glacialis), and the hooked squid species Kondakovia longimana, as well as Antarctic krill (Euphausia superba).\n                  The emperor penguin searches for prey in the open water of the Southern Ocean, in either ice-free areas of open water or tidal\n                  cracks in pack ice. One of its feeding strategies is to dive to around 50 m (164 ft), where it can easily spot sympagic fish\n                  like the Bald notothen (Pagothenia borchgrevinki) swimming against the bottom surface of the sea-ice; it swims up to the bottom\n                  of the ice and catches the fish. It then dives again and repeats the sequence about half a dozen times before surfacing to\n                  breathe. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__SECTION_9A2FA497E7CA436B92620CA4577FE55F\">\n               <h3 class=\"title sectiontitle\">Predators</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The emperor penguin's predators include birds and aquatic mammals. The \n                  \t\t  <a class=\"xref\" href=\"/1184146/515628/penguin-publication/southern-giant-petrel--macronectes-giganteus-\">Southern giant Petrel (Macronectes giganteus)</a> is the predominant land predator of chicks, responsible for up to 34% of chick deaths in some colonies though they often\n                  scavenge dead penguins as well. The South Polar Skua(Stercorarius maccormicki) mainly scavenges for dead chicks, as the live\n                  chicks are too large to be attacked by the time of its annual arrival in the colony. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">The known aquatic predators are both mammals: the Leopard Seal (Hydrurga leptonyx), which takes some adult birds, as well\n                  as fledglings soon after they enter the water, and the Orca (Orcinus orca), which takes adult birds. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">If one of a breeding pair dies or is killed during the breeding season, the surviving parent must abandon its egg or young\n                  and go back to the sea to feed. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__SECTION_1A32C6663BB7464B82D929AE30F09BA5\">\n               <h3 class=\"title sectiontitle\">Courtship and breeding</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The emperor penguin is able to breed at around three years of age, and usually commences breeding around one to three years\n                  later. The yearly reproductive cycle begins at the start of the Antarctic winter, in March and April, when all mature emperor\n                  penguins travel to colonial nesting areas, often walking 50 to 120 km (31 to 75 mi) inland from the edge of the pack ice.\n                  The start of travel appears to be triggered by decreasing day lengths; emperor penguins in captivity have been induced successfully\n                  into breeding by using lighting systems mimicking seasonal Antarctic day lengths. The penguins start courtship in March or\n                  April, when the temperature can be as low as −40 °C (−40 °F). A lone male gives an ecstatic display, where it stands still\n                  and places its head on its chest before inhaling and giving a courtship call for 1-2 seconds; it then moves around the colony\n                  and repeats the call. A male and female then stand face to face, with one extending its head and neck up and the other mirroring\n                  it; they both hold this posture for several minutes. Once in pairs, couples waddle around the colony together, with the female\n                  usually following the male. Before copulation, one bird bows deeply to its mate, its bill pointed close to the ground, and\n                  its mate then does the same. \n                  \t\t\n               </p>\n               \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__FIG_82C5457E0F3E44B0B9A4033FC1DDB040\"> \n                  \t\t  <img class=\"image\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__IMAGE_6280DA6A79F0486697A5B8B287D7C03C\" src=\"/gui/mocks/bin/1184146-515062-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">Emperor penguins are serially monogamous. They have only one mate each year, and stay faithful to that mate. However, fidelity\n                  between years is only about 15%. The narrow window of opportunity available for mating appears to be an influence, as there\n                  is a priority to mate and breed which often precludes waiting for the appearance of the previous year's partner. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">The female penguin lays one 460-470 g (1 lb) egg in May or early June; it is vaguely pear-shaped, pale greenish-white, and\n                  measures around 12 × 8 cm (4¾ x 3 in). It represents just 2.3% of its mother's body weight, making it one of the smallest\n                  eggs relative to the maternal weight in any bird species. 15.7% of the weight of an emperor penguin egg is shell; like those\n                  of other penguin species, the shell is relatively thick, which minimises risk of breakage. \n                  \t\t\n               </p>\n               \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__FIG_98D61AB8CA7E41DF8E1699E6941C1D02\"> \n                  \t\t  <img class=\"image\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__IMAGE_8E19D073B5244D83A1A8351352AC72D4\" src=\"/gui/mocks/bin/1184146-515050-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">After laying, the mother's nutritional reserves are exhausted and she very carefully transfers the egg to the male, before\n                  immediately returning to the sea for two months to feed. The transfer of the egg can be awkward and difficult, and many couples\n                  drop the egg in the process. When this happens, the chick inside is quickly lost, as the egg cannot withstand the freezing\n                  temperatures on the icy ground. The male spends the winter incubating the egg in his brood pouch, balancing it on the tops\n                  of his feet, for 64 consecutive days until hatching. The emperor penguin is the only species where this behaviour is observed;\n                  in all other penguin species both parents take shifts incubating. By the time the egg hatches, the male will have fasted for\n                  around 115 days since arriving at the colony. To survive the cold and winds of up to 200 km/h (120 mph), the males huddle\n                  together, taking turns in the middle of the huddle. They have also been observed with their backs to the wind to conserve\n                  body heat. In the four months of travel, courtship, and incubation, the male may lose as much as 20 kg (44 lb), from around\n                  38 kg to just 18 kg (84 lb to 40 lb). \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">Hatching may take as long as two or three days to complete, as the shell of the egg is thick. Newly hatched chicks are semi-altricial,\n                  covered with only a thin layer of down and entirely dependent on their parents for food and warmth. If the chick hatches before\n                  the mother's return, the father feeds it a curd-like substance composed of 59% protein and 28% lipid, which is produced by\n                  a gland in his esophagus. The young chick is brooded in what is called the guard phase, spending time balanced on its parent's\n                  feet and sheltered in the brood pouch. \n                  \t\t\n               </p>\n               \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__FIG_99F99DEF83CA480F8E3E00DCC636FA11\"> \n                  \t\t  <img class=\"image\" id=\"TOPIC_DAA26BA771BB4FDA879D74AC3893BE0D__IMAGE_ADAA4D8CA5FD4051B8553842221336F8\" src=\"/gui/mocks/bin/1184146-515237-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">The female penguin returns at any time from hatching to ten days afterwards, from mid-July to early August. She finds her\n                  mate among the hundreds of fathers by his vocal call and takes over caring for the chick, feeding it by regurgitating the\n                  food that she has stored in her stomach. The male then leaves to take his turn at sea, spending around 24 days there before\n                  returning. The parents then take turns, one brooding while the other forages at sea.<sup class=\"ph sup\" /> \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">About 45-50 days after hatching, the chicks form a crèche, huddling together for warmth and protection. During this time,\n                  both parents forage at sea and return periodically to feed their chicks. A crèche may comprise up to several thousand birds\n                  densely packed together and is essential for surviving the low Antarctic temperatures. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">From early November, chicks begin moulting into juvenile plumage, which takes up to two months and is often not completed\n                  by the time they leave the colony; adults cease feeding them during this time. All birds make the considerably shorter trek\n                  to the sea in December or January and spend the rest of the summer feeding there \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n   "
              }
            ]
          }
        }
      ]
    }
  ]
}