{
  "Id": "516511",
  "Meta": {
    "tocnaventries.generated.value": "ish:1601084-30-1024"
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "516511",
          "topicTitle": "Galapagos penguin (Spheniscus mendiculus)",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-802AD683-16FA-4AC3-8D87-D4F5B09863FF__GUID-AA346AAE-790E-4585-9676-8070576C463F\" xmlns=\"http://www.w3.org/1999/xhtml\">Galapagos penguin (Spheniscus mendiculus)</h1>\n      \n      \n      <div class=\"body learningBasebody learningContentbody\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <div class=\"section lcIntro\" id=\"GUID-802AD683-16FA-4AC3-8D87-D4F5B09863FF__LCINTRO_9996824374284D52AABD7B3018C043AE\"> \n            \n            <p class=\"p\"> The \n               <span class=\"ph\">Galapagos Penguin (Spheniscus mendiculus)</span> is a penguin endemic to the Galapagos Islands. It is the only penguin that lives north of the equator in the wild. It can\n               survive due to the cool temperatures resulting from the Humboldt Current and cool waters from great depths brought up by the\n               Cromwell Current. The Galapagos penguin is one of the banded penguins, the other species of which live mostly on the coasts\n               of mainland South America, and Africa. \n               \n            </p>\n            \n            \n            <div class=\"fig fignone\" id=\"GUID-802AD683-16FA-4AC3-8D87-D4F5B09863FF__FIG_DDBCA116F7214E8B9830A918AB4A12D9\"><img class=\"image\" id=\"GUID-802AD683-16FA-4AC3-8D87-D4F5B09863FF__IMAGE_114BED47357D4893AF3F593A07A21991\" height=\"524\" width=\"700\" src=\"/app/gui/mocks/bin/1601084-515082-16.jpg\" /> \n               \n            </div>\n            \n         </div>\n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/1601084/516904/penguin-guide/spheniscus--banded-penguins-\">Spheniscus (Banded penguins)</a></div>\n            \n         </div>\n         \n      </div>\n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_12E841A0961748D78A3B1AD2A1DAD8C0__GUID-17A64EFE-B925-420E-A274-2CBDC6DD289C\" id=\"TOPIC_12E841A0961748D78A3B1AD2A1DAD8C0\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_12E841A0961748D78A3B1AD2A1DAD8C0__GUID-17A64EFE-B925-420E-A274-2CBDC6DD289C\">Description</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">The average Galapagos penguin is 49 centimetres (19 in) long and 2.5 kilograms (5.5 lb) in weight. It is the third smallest\n               species of penguin. They have a black head with a white border running from behind the eye, around the black ear-coverts and\n               chin, to join on the throat. They have blackish-grey upperparts and whitish underparts, with two black bands across the breast,\n               the lower band extending down the flanks to the thigh. Juveniles differ in having a wholly dark head, greyer on side and chin,\n               and no breast-band. The female penguins are smaller than the males, but are otherwise quite similar. \n               \t \n            </p>\n            \n            \t \n            <div class=\"fig fignone\" id=\"TOPIC_12E841A0961748D78A3B1AD2A1DAD8C0__FIG_5BC2FCAAC2444B4EBB2997C42074B4D1\"><img class=\"image\" id=\"TOPIC_12E841A0961748D78A3B1AD2A1DAD8C0__IMAGE_BA848B0D09B1428B880F0DFA77BD319C\" height=\"400\" width=\"500\" src=\"/app/gui/mocks/bin/1601084-515109-16.jpg\" /> \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_15DF645C92B9451F8A0A549F53951873__GUID-A1330917-9F68-485C-962E-A8F00D4CEA43\" id=\"TOPIC_15DF645C92B9451F8A0A549F53951873\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_15DF645C92B9451F8A0A549F53951873__GUID-A1330917-9F68-485C-962E-A8F00D4CEA43\">Distribution</h2>\n         \n         \n         <div class=\"body\">\n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">The Galapagos penguin occurs primarily on Fernandina Island and the west coast of Isabela Island, but small populations are\n                  scattered on other islands in the Galapagos archipelago. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">While ninety percent of the Galapagos penguins live among the western islands of Fernandina and Isabela, they also occur on\n                  Santiago, Bartolome, northern Santa Cruz, and Floreana. The northern tip of Isabela crosses the equator, meaning that Galápagos\n                  Penguins occasionally visit the northern hemisphere, the only penguins to do so. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_15DF645C92B9451F8A0A549F53951873__SECTION_DC0182F50E9746518C4D1CA6693B7493\">\n               <h3 class=\"title sectiontitle\">Identification</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">They are the smallest of the Spheniscus penguins. Distinguished by their relatively large bill and narrow white line around\n                  the face. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_7A9A993E5C2D407A8BC739029B311070__GUID-2B12EE06-CA74-420A-A151-E8BD92013FB8\" id=\"TOPIC_7A9A993E5C2D407A8BC739029B311070\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_7A9A993E5C2D407A8BC739029B311070__GUID-2B12EE06-CA74-420A-A151-E8BD92013FB8\">Ecology and behavior</h2>\n         \n         \n         <div class=\"body\">\n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">The penguins stay in the archipelago. They stay by the Cromwell Current during the day since it is cooler and return to the\n                  land at night. They eat small schooling fish, mainly mullet, sardines, and sometimes crustaceans. They only go search for\n                  food during the day and normally within a few kilometers of their breeding site. They depend on the cold nutrient-rich currents\n                  to bring them food. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">The temperature at the islands stays between 15 and 28 degrees Celsius (59-82 °F). During El Niño seasons, the penguins put\n                  off breeding since their food becomes less abundant; this makes the chances of raising offspring successfully unfavorable\n                  compared to the chances of dying in the attempt. They usually breed when the sea surface temperature is below 24 degrees Celsius\n                  (75 °F) which results in more food for them. The strong sun is the main problem for the penguins. Their primary means of cooling\n                  off is going into the water, but they have other behavioral adaptations because of all the time they spend on land. They use\n                  two methods of thermoregulation in warmer weather on land. One is by stretching out their flippers and hunching forward to\n                  keep the sun from shining on their feet, since they can lose heat from their flippers due to the blood flow there. They also\n                  pant, using evaporation to cool the throat and airways. Galapagos penguins protect their eggs and chicks from the hot sun\n                  by keeping them in deep crevices in the rocks. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">The species is endangered, with an estimated population size of around 1,500 individuals in 2004, according to a survey by\n                  the Charles Darwin Research Station. The population underwent an alarming decline of over 70% in the 1980s, but is slowly\n                  recovering. It is therefore the rarest penguin species (a status which is often falsely attributed to the Yellow-eyed Penguin).\n                  Population levels are influenced by the effects of the El Niño Southern Oscillation, which reduces the availability of shoaling\n                  fish, leading to low reproduction or starvation. However, anthropogenic factors (e.g. oil pollution, fishing by-catch and\n                  competition) may be adding to the ongoing demise of this species. On Isabela Island, introduced cats, dogs and rats attack\n                  penguins and destroy their nests. When in the water, they are preyed upon by sharks, fur seals, and sea lions. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_7A9A993E5C2D407A8BC739029B311070__SECTION_7AAD92C78D124B3BB520E045CBC32A23\">\n               <h3 class=\"title sectiontitle\">Breeding</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">There are less than 1000 breeding pairs of Galapagos penguins in the world. Breeding begins when the temperature of the sea\n                  surface falls to around 24°C. Most nests are seen between May and January. The nests are made within 50 metres (160 ft) of\n                  the water on the shore, usually on Fernandina and Isabela Islands. Adults stay near the breeding area during the year with\n                  their mate that they have chosen for life. When the penguins are breeding, incubation takes 38-40 days with both parents helping\n                  out. After thirty days of the chicks being born and both parents sharing responsibility of taking care of them, the chicks\n                  have feathers that are brown above and white below. The purpose of this is to protect the chicks from the strong sun more\n                  so than keeping them warm. The Galapagos penguin mates for life. It lays one or two eggs in places such as caves and crevices,\n                  protected from direct sunlight, which can lead to the eggs overheating. One parent will always stay with the eggs or chicks\n                  while the other is absent for several days to feed. The parents usually only rear up one child. If there is not enough food\n                  available, the nest may be abandoned. Bermudian naturalist Louis L. Mowbray was the first who successfully bred the Galapagos\n                  penguin in captivity \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_7A9A993E5C2D407A8BC739029B311070__SECTION_3EC8D8A0DA714DB693C7A15C10F4D576\">\n               <h3 class=\"title sectiontitle\">Predators</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">Because of the Galapagos penguin's smaller size, it has many predators. On land, the penguins must keep an eye out for crabs,\n                  snakes, owls, and hawks, while in the water they must avoid sharks, fur seals, and sea lions. They face many hazards due to\n                  humans, as well as the hazards of unreliable food resources and volcanic activity. Illegal fishermen interrupt the penguins'\n                  nesting trees, and they are often caught in fishing nets by mistake. Much balance has to take place to ensure that the Galápagos\n                  Penguins do not become extinct. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n   "
              }
            ]
          }
        }
      ]
    }
  ]
}