{
  "Id": "517080",
  "Meta": {
    "ishlogicalref.object.id": 517068,
    "conditionsused.generated.value": null,
    "tocnaventries.generated.value": "ish:1601084-10-1024"
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "517080",
          "topicTitle": "Palaeeudyptines",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-E5398ED7-0DE0-426A-AE6C-72C576D77ED2__GUID-B05BB9FC-9A0D-4072-BD47-C12842059AAA\" xmlns=\"http://www.w3.org/1999/xhtml\">Palaeeudyptines</h1>\n      \n      \n      \n      <div class=\"body conbody\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \t \n         <p class=\"p\">During the Late Eocene and the Early Oligocene (40–30 million years ago), some lineages of gigantic penguins existed. \n            \t\t<a class=\"xref\" href=\"http://en.wikipedia.org/wiki/Nordenskjoeld's_Giant_Penguin\" target=\"_blank\">Nordenskjoeld's Giant Penguin</a> was the tallest, growing nearly 1.80 meters (6 ft) tall. The \n            \t\t<a class=\"xref\" href=\"HTTP://EN.WIKIPEDIA.ORG/WIKI/NEW_ZEALAND_GIANT_PENGUIN\" target=\"_blank\">New Zealand Giant Penguin</a> was probably the heaviest, weighing 80 kg or more. Both were found on New Zealand, the former also in the Antarctic farther\n            eastwards. \n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">Traditionally, most extinct species of penguins, giant or small, had been placed in the paraphyletic subfamily called Palaeeudyptinae.\n            More recently, with new taxa being discovered and placed in the phylogeny if possible, it is becoming accepted that there\n            were at least two major extinct lineages. One or two closely related ones occurred in Patagonia, and at least one other—which\n            is or includes the paleeudyptines as recognized today – occurred on most Antarctic and subantarctic coasts. \n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">But size plasticity seems to have been great at this initial stage of penguin radiation: on Seymour Island, Antarctica, for\n            example, around 10 known species of penguins ranging in size from medium to huge apparently coexisted some 35 million years\n            ago during the Priabonian (Late Eocene).[24] It is not even known whether the gigantic palaeeudyptines constitute a monophyletic\n            lineage, or whether gigantism was evolved independently in a much restricted Palaeeudyptinae and the Anthropornithinae – whether\n            they were considered valid, or whether there was a wide size range present in the Palaeeudyptinae as delimited as usually\n            done these days (i.e., including Anthropornis nordenskjoeldi). The oldest well-described giant penguin, the 5-foot (1.5 m)-tall\n            Icadyptes salasi, actually occurred as far north as northern Peru about 36 million years ago. \n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">In any case, the gigantic penguins had disappeared by the end of the Paleogene, around 25 million years ago. Their decline\n            and disappearance coincided with the spread of the Squalodontoidea and other primitive, fish-eating toothed whales, which\n            certainly competed with them for food, and were ultimately more successful. A new lineage, the Paraptenodytes, which includes\n            smaller but decidedly stout-legged forms, had already arisen in southernmost South America by that time. The early Neogene\n            saw the emergence of yet another morphotype in the same area, the similarly sized but more gracile Palaeospheniscinae, as\n            well as the radiation that gave rise to the penguin biodiversity of our time. \n            \t \n         </p>\n         \n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/app/1601084/516982/penguin-guide/evolution\">Evolution</a></div>\n            \n         </div>\n         \n      </div>\n   "
              }
            ]
          }
        }
      ]
    }
  ]
}