{
  "Id": "515628",
  "Meta": {
    "tocnaventries.generated.value": "ish:1601084-69-1024"
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "515628",
          "topicTitle": "Southern giant Petrel (Macronectes giganteus)",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-5DFBD890-084C-470B-A297-7DD7B6E46756__GUID-B3D0C9DB-DE25-4583-BFE8-B081CA8986FC\" xmlns=\"http://www.w3.org/1999/xhtml\">Southern giant Petrel (Macronectes giganteus)</h1>\n      \n      \n      \n      <div class=\"body conbody\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \t \n         <p class=\"p\">The southern giant petrel (Macronectes giganteus), also known as the Antarctic giant petrel, giant fulmar, stinker and stinkpot,\n            is a large seabird of the southern oceans. ts distribution overlaps broadly with the similar northern giant petrel, though\n            it overall is centered slightly further south. Adults of the two species can be separated by the colour of their bill-tip:\n            greenish in the southern and reddish in the northern. \n            \t \n         </p>\n         \n         \t \n         <div class=\"p\"> \n            \t\t\n            <div class=\"fig fignone\" id=\"GUID-5DFBD890-084C-470B-A297-7DD7B6E46756__FIG_276B6C0E58E549F2B0CEF0314797FC2D\"><img class=\"image\" id=\"GUID-5DFBD890-084C-470B-A297-7DD7B6E46756__IMAGE_393A46EFC31A446885EA8931A8090EBF\" src=\"/app/gui/mocks/bin/1601084-515571-16.jpg\" /> \n               \t\t\n            </div>\n            \n            \t \n         </div>\n         \n         \t \n         <p class=\"p\">This petrel is the largest of the Procellariidae and measures 86-99 cm (34-39 in) with a wingspan of 185-205 cm (73-81 in).\n            The male weighs approximately 5 kg (11 lb) and the female 3-8 kg (6.6-17.6 lb). They have a very large yellow bill, with a\n            green tip and greyish-brown legs. There are two different morphs, the dark which resembles the northern giant petrel, and\n            the more distinct light morph. On the dark morph the upper breast, head and neck are light with the remainder of its plumage\n            being mottled brown. The leading edge of its wing is lighter as is the base of the inner primaries, on the underside. The\n            light morph is rarer and very distinct with only slight black speckles on an otherwise all white look. As juveniles, the dark\n            morph starts off more sooty brown and pales as it ages. Both giant petrels have strong legs and can move around on land effectively.\n            Finally, when in flight this species has a somewhat hunchbacked appearance. \n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">Like all members of the Procellariiformes, they have certain features that set them apart from other birds. First, they have\n            nasal passages that attach to the upper bill called naricorns. Although the nostrils on the petrels are on the top of the\n            bill. The bills of all Procellariiformes are also unique in that they are split into between seven and nine horny plates.\n            Finally, they produce a stomach oil made up of wax esters and triglycerides that is stored in the proventriculus. This can\n            be sprayed out of their mouths as a defence against predators as well as used as an energy rich food source for chicks and\n            for the adults during their long flights. They also have a salt gland that is situated above the nasal passage and helps desalinate\n            their bodies, due to the high amount of ocean water that they imbibe; it excretes a concentrated saline solution from the\n            nostrils. \n            \t \n         </p>\n         \n         \t \n         <p class=\"p\">For more information: \n            \t\t<a class=\"xref\" href=\"http://en.wikipedia.org/wiki/Southern_giant_petrel\" target=\"_blank\">http://en.wikipedia.org/wiki/Southern_giant_petrel</a>\n            \t \n         </p>\n         \n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/1601084/515791/penguin-guide/petrels\">Petrels</a></div>\n            \n         </div>\n         \n      </div>\n   "
              }
            ]
          }
        }
      ]
    }
  ]
}