{
  "Id": "516867",
  "Meta": {
    "conditionsused.generated.value": null,
    "tocnaventries.generated.value": "ish:1601084-39-1024"
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "516867",
          "topicTitle": "Macaroni penguin (Eudyptes chrysolophus)",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-B47423C9-4797-4BFD-8F1C-EFDCF9EDDA42__GUID-E5EDCF7B-E530-4C32-B03F-DBD4CBA48668\" xmlns=\"http://www.w3.org/1999/xhtml\">Macaroni penguin (Eudyptes chrysolophus)</h1>\n      \n      \n      <div class=\"body learningBasebody learningContentbody\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <div class=\"section lcIntro\" id=\"GUID-B47423C9-4797-4BFD-8F1C-EFDCF9EDDA42__LCINTRO_E5061064314E490596CE917BA0BF220E\"> \n            \n            <p class=\"p\">The \n               <span class=\"ph\">Macaroni Penguin (Eudyptes chrysolophus)</span> is a species of penguin found from the Subantarctic to the Antarctic Peninsula. One of six species of crested penguin, it\n               is very closely related to the \n               <span class=\"ph\">Royal Penguin (Eudyptes schlegeli)</span>, and some authorities consider the two to be a single species. It bears a distinctive yellow crest, and the face and upper\n               parts are black and sharply delineated from the white underparts. Adults weigh on average 5.5 kg (12 lb) and are 70 cm (28\n               in) in length. The male and female are similar in appearance although the male is slightly larger with a relatively larger\n               bill. Like all penguins, it is flightless, with a streamlined body and wings stiffened and flattened into flippers for a marine\n               lifestyle. \n               \n            </p>\n            \n            \n            <p class=\"p\">Its diet consists of a variety of crustaceans, mainly krill, as well as small fish and cephalopods; the species consumes more\n               marine life annually than any other species of seabird. These birds moult once a year, spending about three to four weeks\n               ashore, before returning to the sea. Numbering up to 100,000 individuals, the breeding colonies of the Macaroni penguin are\n               among the largest and densest of all penguin species. After spending the summer months breeding, penguins disperse into the\n               oceans for six months; a 2009 study found that Macaroni penguins from Kerguelen travelled over 10,000 km (6,200 mi) in the\n               central Indian Ocean. With about 18 million individuals, the Macaroni penguin is the most numerous penguin species. However,\n               widespread declines in populations have been recorded since the mid-1970s. These factors resulted in their conservation status\n               being reclassified as vulnerable. \n               \n            </p>\n            \n            \n            <div class=\"fig fignone\" id=\"GUID-B47423C9-4797-4BFD-8F1C-EFDCF9EDDA42__FIG_5BE2D5D6777F49BA941236AD833B7A11\"><img class=\"image\" id=\"GUID-B47423C9-4797-4BFD-8F1C-EFDCF9EDDA42__IMAGE_AADE58ECD7C64D4881C9C521697025A2\" height=\"600\" width=\"604\" src=\"/app/gui/mocks/bin/1601084-515159-16.jpg\" /> \n               \n            </div>\n            \n         </div>\n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/app/1601084/516875/penguin-guide/eudyptes--crested-penguins-\">Eudyptes (Crested penguins)</a></div>\n            \n         </div>\n         \n      </div>\n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_9D8C86B32CC04AF78979FBC6CE78B2DE__GUID-87D0A702-77D7-43F8-9D25-84642B392D97\" id=\"TOPIC_9D8C86B32CC04AF78979FBC6CE78B2DE\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_9D8C86B32CC04AF78979FBC6CE78B2DE__GUID-87D0A702-77D7-43F8-9D25-84642B392D97\">Taxonomy</h2>\n         \n         \n         <div class=\"body\">\n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">The Macaroni penguin was described from the Falkland Islands in 1837 by German naturalist Johann Friedrich von Brandt. It\n                  is one of six or so species in the genus Eudyptes, collectively known as crested penguins. The genus name is derived from\n                  the Ancient Greek words \n                  \t\t<em class=\"ph i\">eu</em> \"good\", and \n                  \t\t<em class=\"ph i\">dyptes</em> \"diver\". The \n                  \t\t<em class=\"ph i\">chrysolophus</em> part is derived from the Greek words \n                  \t\t<em class=\"ph i\">chryse</em> \"golden\", and \n                  \t\t<em class=\"ph i\">lophos</em> \"crest\". \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">The common name was recorded from the early 19th century in the Falkland Islands. English sailors apparently named the species\n                  for its conspicuous yellow crest; Maccaronism was a term for a particular style in 18th-century England marked by flamboyant\n                  or excessive ornamentation. A person who adopted this fashion was labelled a \n                  \t\t<em class=\"ph i\">maccaroni</em> or \n                  \t\t<em class=\"ph i\">macaroni</em>, as in the song \"'Yankee Doodle\". \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\"> Mitochondrial and nuclear DNA evidence suggests that the Macaroni penguin split from its closest relative, the Royal Penguin\n                  (<em class=\"ph i\">Eudyptes schlegeli</em>), around 1.5 million years ago. Although the two have generally been considered separate species, the close similarities\n                  of their DNA sequences has led some, such as the Australian ornithologists Les Christidis and Walter Boles, to treat the Royal\n                  as a subspecies of the Macaroni. The two species are very similar in appearance, although the Royal Penguin has a white face\n                  instead of the usually black face of the Macaroni. Interbreeding with the Indopacific subspecies of the Southern Rockhopper\n                  Penguin (<em class=\"ph i\">E. chrysocome filholi</em>) has been reported at Heard and Marion Islands, with three hybrids recorded there by a 1987-88 Australian National Antarctic\n                  Research Expedition \n                  \t \n               </p>\n               \n            </div> \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_4496C33833E947098AD141DED27D234C__GUID-92B98B28-71D7-431E-91D1-41ED8F820DE9\" id=\"TOPIC_4496C33833E947098AD141DED27D234C\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_4496C33833E947098AD141DED27D234C__GUID-92B98B28-71D7-431E-91D1-41ED8F820DE9\">Description</h2>\n         \n         \n         <div class=\"body\">\n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">The Macaroni penguin is a large, crested penguin, similar in appearance to other members of the genus \n                  \t\t<em class=\"ph i\">Eudyptes</em>. An adult bird has an average length of around 70 cm (28 in); the weight varies markedly depending on time of year and sex.\n                  Males average from 3.3 kg (7 lb) after incubating, or 3.7 kg (8 lb) post-moult to 6.4 kg (14 lb) pre-moult, while females\n                  average 3.2 kg (7 lb) post-moult to 5.7 kg (13 lb) pre-moult. Among standard measurements, the thick bill (from the gape)\n                  measures 7 to 8 cm (2.8 to 3.1 in), the culmen being around a centimetre less. The wing, from the shoulder to the tip, is\n                  around 20.4 cm (8.0 in) and the tail is 9-10 cm (3.5-3.9 in) long. The head, chin, throat and upper parts are black and sharply\n                  demarcated against the white underparts. The black plumage has a bluish sheen when new and brownish when old. The most striking\n                  feature is the yellow crest that arises from a patch on the centre of the forehead, and extends horizontally backwards to\n                  the nape. The flippers are blue-black on the upper surface with a white trailing edge, and mainly white underneath with a\n                  black tip and leading edge. The large bulbous bill is orange-brown. The iris is red and there is a patch of pinkish bare skin\n                  from the base of the bill to the eye. The legs and feet are pink. The male and female are similar in appearance, although\n                  males tend to be slightly larger. Males also bear relatively larger bills, which average around 6.1 cm (2.4 in) compared to\n                  5.4 cm (2.1 in) in females; this feature has been used to tell the sexes apart. \n                  \t \n               </p>\n               \n               \t \n               <div class=\"fig fignone\" id=\"TOPIC_4496C33833E947098AD141DED27D234C__FIG_901BDB49B7854EECA35E6365C52264AA\"><img class=\"image\" id=\"TOPIC_4496C33833E947098AD141DED27D234C__IMAGE_AF6CCF6C577D4FC4B551E7EE2C0C4214\" height=\"599\" width=\"900\" src=\"/app/gui/mocks/bin/1601084-515187-16.jpg\" /> \n                  \t \n               </div>\n               \n               \t \n               <p class=\"p\">Immature birds are distinguished by their smaller size, smaller duller brown bill, dark grey chin and throat, and absent or\n                  underdeveloped head plumes, often just a scattering of yellow feathers. The crest is fully developed in birds aged 3-4 years,\n                  a year or two before breeding age. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">Macaroni penguins moult once a year, a process in which they replace all of their old feathers. They spend around two weeks\n                  accumulating fat before moulting because they do not feed during the moult, as they cannot enter the water to forage for food\n                  without feathers. The process typically takes three to four weeks, which they spend sitting ashore. Once finished, they go\n                  back to sea and return to their colonies to mate in the spring. Overall survival rates are poorly known; the successful return\n                  of breeding adults at South Georgia Island varied between 49 and 78% over three years, and around 10% of those that did return\n                  did not breed the following year. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_4496C33833E947098AD141DED27D234C__SECTION_54C8EFF298FB4F4BB40B968C5AECD9E9\">\n               <h3 class=\"title sectiontitle\">Vocalisation</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The calls of this species are similar to other crested penguins; birds are especially noisy in colonies when establishing\n                  territories and forming pairs, and quiet down during incubation. During this period, parents make trumpeting calls when changing\n                  shifts at the nest; birds recognise each other more by voice than by location. A penguin calling for its chick or its mate\n                  has to compete with the vocalisations of potentially thousands of other birds - an environment with huge background noise\n                  and few visual cues. Field studies suggest that Macaroni penguins achieve this communication with the use of a display-call,\n                  a complex sound containing a unique acoustic signature for each bird. Calls recorded at colonies on South Georgia have a more\n                  rapid rhythm and lower pitch than those on Kerguelen and Crozet Islands. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_8FB07EF130BC45089F03F099447C85F2__GUID-E826C310-8BD6-428C-A7B2-87EF1C0E9B8B\" id=\"TOPIC_8FB07EF130BC45089F03F099447C85F2\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_8FB07EF130BC45089F03F099447C85F2__GUID-E826C310-8BD6-428C-A7B2-87EF1C0E9B8B\"> Distribution and habitat</h2>\n         \n         \n         <div class=\"body\">\n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">A 1993 review estimated that the Macaroni was the most abundant species of penguin, with a minimum of 11,841,600 pairs of\n                  Macaroni penguins worldwide. Macaroni penguins range from the subantarctic to the - Antarctic Peninsula; at least 216 breeding\n                  colonies at 50 sites have been recorded. In South America, Macaroni penguins are found in southern Chile, the Falkland Islands,\n                  South Georgia and the South Sandwich Islands, and South Orkney Islands. They also occupy much of Antarctica and the Antarctic\n                  Peninsula, including the northern South Shetland Islands, Bouvet Island, the Prince Edward and Marion islands, the Crozet\n                  Islands, the Kerguelen Islands, the Heard and McDonald Islands. While foraging for food, groups will range north to the islands\n                  off Australia, New Zealand, southern Brazil, Tristan da Cunha, and South Africa. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"fig fignone\" id=\"TOPIC_8FB07EF130BC45089F03F099447C85F2__FIG_8F6374EAA87846448A30B3C48C326968\"><img class=\"image\" id=\"TOPIC_8FB07EF130BC45089F03F099447C85F2__IMAGE_97457501DF61495D8BF315E10B745385\" height=\"541\" width=\"541\" src=\"/app/gui/mocks/bin/1601084-514968-16.jpg\" /> \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_8FB07EF130BC45089F03F099447C85F2__SECTION_B4678017E08B4230986C7FD4EAAFA3F9\">\n               <h3 class=\"title sectiontitle\">Conservation</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">Although the population of Macaroni penguins is estimated at around 18 million mature individuals, a substantial decline has\n                  been recorded in several locations. This includes a 50% reduction in the South Georgia population between the mid 1970s to\n                  mid 1990s, and the disappearance of the species from Isla Recalada in Southern Chile. This decline of the overall population\n                  in the last 30 years has resulted in the classification of the species as globally \n                  \t\t  <em class=\"ph i\">Vulnerable</em> by the IUCN Red List of Threatened Species. Long-term monitoring programs are underway at a number of breeding colonies,\n                  and many of the islands that support breeding populations of this penguin are protected reserves. The Heard Islands and McDonald\n                  Islands are World Heritage Sites for the Macaroni penguin.The Macaroni penguin may be being impacted by commercial fishing\n                  and marine pollution. A 2008 study suggests that the abilities of female penguins to reproduce may be negatively affected\n                  by climate- and fishing-induced reductions in krill density \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__GUID-88D15D3F-972D-4645-8776-C62E7D87C253\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__GUID-88D15D3F-972D-4645-8776-C62E7D87C253\"> Life history</h2>\n         \n         \n         <div class=\"body\">\n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">Like other penguin species, the Macaroni penguin is a social animal in its nesting and its foraging behaviour; its breeding\n                  colonies are among the largest and most densely populated of all penguin species. Outside the breeding season, the penguin\n                  is pelagic; birds disperse to sea from April or May until October. A 2009 study by a French team led by scientist Charles\n                  Andre Bost found that Macaroni penguins nesting at Kerguelen dispersed eastwards over an area exceeding 3×10<sup class=\"ph sup\">6</sup> km<sup class=\"ph sup\">2</sup>. Fitted with geolocation sensors, the 12 penguins studied travelled over 10,000 km (6,200 mi) in this period and spent their\n                  time largely within a zone 47-49° S and 70-110° E in the central Indian Ocean, not coming ashore once. This area, known as\n                  the Polar Frontal Zone, was notable for the absence of krill. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">Living in colonies results in a high level of social interaction between birds, which has led to a large repertoire of visual\n                  as well as vocal displays. These behaviours peak early in the breeding period, and colonies particularly quieten when the\n                  male Macaroni penguins are at sea.<em class=\"ph i\">Agonistic</em> displays are those which are intended to confront or drive off, or alternatively, appease and avoid conflict with other individuals.\n                  Macaroni penguins, particularly those on adjacent nests, may engage in \n                  \t\t<em class=\"ph i\">bill-jousting</em>; birds lock bills and wrestle, each trying to unseat the other, as well as batter with flippers and peck or strike their\n                  opponent's nape. Submissive displays include the \n                  \t\t<em class=\"ph i\">slender walk</em>, where birds move through the colony with feathers flattened, flippers moved to the front of the body, and head and neck\n                  hunched, and general hunching of head and neck when incubating or standing at the nest. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__SECTION_2B4D708D708C42E6B7F58A55EA8ACF11\">\n               <h3 class=\"title sectiontitle\">Diet</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The diet of the Macaroni penguin consists of a variety of crustaceans, squid and fish, although the proportions that each\n                  makes up vary with locality and season. Krill, particularly Antarctic krill (<em class=\"ph i\">Euphausia superba</em>), account for over 90% of food during breeding season. Cephalopods and small fish such as the Marbled rockcod (<em class=\"ph i\">Notothenia rossii</em>), Painted notie (<em class=\"ph i\">Lepidonotothen larseni</em>), \n                  \t\t  <em class=\"ph i\"> Champsocephalus gunneri \n                     \t\t  </em>, the lanternfish species \n                  \t\t  <em class=\"ph i\"> Krefftichthys anderssoni \n                     \t\t  </em>, \n                  \t\t  <em class=\"ph i\"> Protomyctophum tenisoni \n                     \t\t  </em> and \n                  \t\t  <em class=\"ph i\"> P. normani \n                     \t\t  </em> become more important during chick-rearing. Like several other penguin species, the Macaroni penguin sometimes deliberately\n                  swallows small (10-30 mm diameter) stones; this behaviour has been speculated to aid in providing ballast for deep-sea diving,\n                  or to help grind food, especially the exoskeletons of crustaceans that are a significant part of its diet. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">Foraging for food is generally conducted on a daily basis, from dawn to dusk when there are chicks to feed. Overnight trips\n                  are sometimes made, especially as the chicks grow older; a 2008 study that used surgically implanted data loggers to track\n                  the movement of the birds showed the foraging trips become longer once the chick-rearing period is over. Birds venture out\n                  for 10-20 days during incubation and before the moult. Macaroni penguins are known to be the largest single consumer of marine\n                  resources among all of the seabirds, with an estimated take of 9.2 million tonnes of krill a year. Outside the breeding season,\n                  Macaroni penguins tend to dive deeper, longer, and more efficiently during their winter migration than during the summer breeding\n                  season. Year round, foraging dives usually occur during daylight hours, but winter dives are more constrained by daylight\n                  due to the shorter days. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">Foraging distance from colonies has been measured at around 50 km (31 mi) at South Georgia, offshore over the continental\n                  shelf, and anywhere from 59 to 303 kilometres (37 to 188 mi) at Marion Island. Macaroni penguins normally forage at depths\n                  of 15 to 70 metres (49 to 230 ft), but have been recorded diving down to 100 metres (330 ft) on occasions. Some night foraging\n                  does occur, but these dives are much shallower, ranging from only 3 to 6 metres (9.8 to 20 ft) in depth. Dives rarely exceed\n                  two minutes in duration. All dives are V-shaped, and no time is spent at the sea bottom; about half the time on a foraging\n                  trip is spent diving. Birds have been calculated as catching anywhere from 4-16 krill or 40-50 amphipods per dive. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__SECTION_BCD83C3C335345E2860B41390E68CC0D\">\n               <h3 class=\"title sectiontitle\">Predators</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The Macaroni penguin's predators consist of birds and aquatic mammals. The Leopard seal (<em class=\"ph i\">Hydrurga leptonyx</em>), Antarctic fur seal (<em class=\"ph i\">Arctocephalus gazella</em>), Subantarctic fur seal (<em class=\"ph i\">A. tropicalis</em>) and Killer whale (<em class=\"ph i\">Orcinus orca</em>) sometimes hunt adult Macaroni penguins in the water. Colonies suffer low rates of predation if undisturbed; predators generally\n                  only take eggs and young that have been left unattended or deserted. Skua species, the Snowy Sheathbill \n                  \t\t  <em class=\"ph i\">(Chionis alba</em>), and Kelp Gull (<em class=\"ph i\">Larus dominicanus</em>) prey on eggs, and skuas and Giant Petrels also sometimes take chicks. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__SECTION_542809A1A863468FA3623E5DF43C5F91\">\n               <h3 class=\"title sectiontitle\">Courtship and breeding</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">Female Macaroni penguins can begin breeding at around five years of age, while the males do not normally breed until at least\n                  six years old. Females breed at a younger age because the male population is larger. The surplus of male penguins allows the\n                  female penguins to select more experienced male partners as soon as the females are physically able to breed. Commencing a\n                  few days after females arrive to the colony, sexual displays are used by males to attract partners and advertise their territory,\n                  and by pairs once together at the nest site and at changeover of incubation shifts. In the \n                  \t\t  <em class=\"ph i\">ecstatic display</em>, a penguin bows forward, making loud throbbing sounds, and then extends its head and neck up until the neck and beak are\n                  vertical. The bird then waves its head from side to side braying loudly. Birds also engage in mutual bowing, trumpeting, and\n                  preening. Monitoring of pair fidelity at South Georgia has shown around three quarters of pairs will breed together again\n                  the following year. \n                  \t\t\n               </p>\n               \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__FIG_2792CED118F5452EBC7E9803FE4A6EDE\"><img class=\"image\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__IMAGE_038BD3B3BE4E4578B5C7BDD13F26D624\" height=\"531\" width=\"796\" src=\"/app/gui/mocks/bin/1601084-515113-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">Adult Macaroni penguins typically begin to breed late in October, and lay their eggs in early November. The nest itself is\n                  a shallow scrape in the ground which may be lined with some pebbles, stones, or grass, or nestled in a clump of tussock grass\n                  (on South Georgia Island). Nests are densely packed, ranging from around 66 cm apart in the middle of a colony to 86 cm at\n                  the edges. A fertile Macaroni penguin will lay two eggs each breeding season. The first egg to be laid weighs 90-94 grams\n                  (3.2-3.3 oz), 61-64% the size of the 145-155-gram (5.1-5.5 oz) second, and is extremely unlikely to survive. The two eggs\n                  together weigh 4.8% of the mother's body weight; the composition of an egg is 20% yolk, 66% albumen, and 14% shell. Like those\n                  of other penguin species, the shell is relatively thick to minimise risk of breakage, and the yolk is large, which is associated\n                  with chicks born in an advanced stage of development. Some of the yolk remains at hatching and is consumed by the chick in\n                  its first few days. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">The fate of the first egg is mostly unknown, but studies on the related Royal Penguin and Erect-crested Penguin show the female\n                  tips the egg out when the larger second egg is laid. The task of incubating the egg is divided into three roughly equal sessions\n                  of around 12 days each over a five week period. The first session is shared by both parents, followed by the male returning\n                  to sea, leaving the female alone to tend the egg. Upon the male's return, the female goes off to sea and does not return until\n                  the chick has hatched. Both sexes fast for a considerable period during breeding; the male fasts for 37 days after arrival\n                  until he returns to sea for around ten days before fasting while incubating eggs and young for another 36 days, and the female\n                  fasts for 42 days from her arrival after the male until late in the incubation period. Both adults lose 36-40% of their body\n                  weight during this period. The second egg hatches around 34 days after it is laid. Macaroni penguins typically leave their\n                  breeding colony by April or May to disperse into the ocean. \n                  \t\t\n               </p>\n               \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__FIG_CCCCB7D98CAD48B0B45259BE7A6A64D8\"><img class=\"image\" id=\"TOPIC_F50DEB1C4AF742599B2A20CAA99C9B79__IMAGE_0DD8B3CCE0AC475D907679CF71EB9493\" height=\"678\" width=\"600\" src=\"/app/gui/mocks/bin/1601084-515155-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">From the moment the egg is hatched, the male Macaroni penguin cares for the newly hatched chick. For about 23 to 25 days the\n                  male protects its offspring and helps to keep it warm, since only a few of its feathers have grown in by this time. The female\n                  brings food to the chick every one to two days. When they are not being protected by the adult male penguins, the chicks form\n                  crèches to keep warm and stay protected. Once their adult feathers have grown in at about 60-70 days, they are ready to go\n                  out to sea on their own \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n   "
              }
            ]
          }
        }
      ]
    }
  ]
}