{
  "Id": "516560",
  "Meta": {
    "conditionsused.generated.value": null,
    "tocnaventries.generated.value": "ish:1601084-36-1024"
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "516560",
          "topicTitle": "Snares penguin (Eudyptes robustus)",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-81B5B097-DA0A-4F04-B647-A2B75B0CAF18__GUID-66EB0EB4-AEAB-4170-B26A-B972B7450106\" xmlns=\"http://www.w3.org/1999/xhtml\">Snares penguin (Eudyptes robustus)</h1>\n      \n      \n      <div class=\"body learningBasebody learningContentbody\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <div class=\"section lcIntro\" id=\"GUID-81B5B097-DA0A-4F04-B647-A2B75B0CAF18__LCINTRO_531653E91907446DA4A05CC5F7F6E8DF\"> \n            \n            <p class=\"p\">The \n               <span class=\"ph\">Snares Penguin (Eudyptes robustus)</span>, also known as the Snares Crested Penguin and the Snares Islands Penguin, is a penguin from New Zealand. The species breeds\n               on The Snares, a group of islands off the southern coast of the South Island. This is a medium-small, yellow-crested penguin,\n               at a size of 50-70 cm (20-28 in) and a weight of 2.5-4 kg (5.5-8.8 lbs). It has dark blue-black upperparts and white underparts.\n               It has a bright yellow eyebrow-stripe which extends over the eye to form a drooping, bushy crest. It has bare pink skin at\n               the base of its large red-brown bill. \n               \n            </p>\n            \n            \n            <p class=\"p\">This penguin nests in small (10 nests) to large (1200 nests) colonies under forest cover or the open. Main colonies are located\n               on North East Island, other colonies are established on Broughton Island as well as the rocky Western Chain. The Snares penguin's\n               main prey is krill, supplemented by squid and small fish. The species is currently rated as 'vulnerable' by the IUCN as its\n               breeding range is restricted to one small island group. The current population is estimated at around 25,000 breeding pairs.\n               \n               \n            </p>\n            \n            \n            <div class=\"fig fignone\" id=\"GUID-81B5B097-DA0A-4F04-B647-A2B75B0CAF18__FIG_E244B6C3A5974DFBB7E09115CC26F676\"><img class=\"image\" id=\"GUID-81B5B097-DA0A-4F04-B647-A2B75B0CAF18__IMAGE_FD1D40B7B78F4A5CBC79A98672BB9664\" height=\"599\" width=\"398\" src=\"/app/gui/mocks/bin/1601084-515241-16.jpg\" /> \n               \n            </div>\n            \n         </div>\n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/app/1601084/516875/penguin-guide/eudyptes--crested-penguins-\">Eudyptes (Crested penguins)</a></div>\n            \n         </div>\n         \n      </div>\n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_6B80E8641A684ABFBA2B74445A1818D6__GUID-2053CE25-D880-4FCC-B9E3-4A0E1EB9C0C0\" id=\"TOPIC_6B80E8641A684ABFBA2B74445A1818D6\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_6B80E8641A684ABFBA2B74445A1818D6__GUID-2053CE25-D880-4FCC-B9E3-4A0E1EB9C0C0\">Nomenclature</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">Snares penguins were originally collected in 1874 and named \n               \t\t<em class=\"ph i\">atrata</em> by Frederick Wollaston Hutton. However, Hutton lost his sample at sea before a full speciation could be identified. A description\n               written by Hutton and an illustration done by Keulemans in Buller's \"A History of the Birds of New Zealand\" are evidence that\n               this is the same penguin previously identified by Hutton. However, there is some debate over the classification of this penguin,\n               and Oliver was able to successfully propose that a few slight anatomical differences did exist between the Snares penguins\n               and the early description and illustration, leading the Snares penguin to be called \n               \t\t<em class=\"ph i\">robustus</em> instead of \n               \t\t<em class=\"ph i\">atratus</em>. \n               \t \n            </p>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_D1A18602B78F41E88A163CAC753A5EA9__GUID-AC8F782C-EC07-4842-A2B3-A1113C2BB3DB\" id=\"TOPIC_D1A18602B78F41E88A163CAC753A5EA9\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_D1A18602B78F41E88A163CAC753A5EA9__GUID-AC8F782C-EC07-4842-A2B3-A1113C2BB3DB\">Description</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">The Snares penguin is often compared to \n               \t\t<a class=\"xref\" href=\"/app/1601084/516413/penguin-guide/fiordland-penguin--eudyptes-pachyrhynchus-\">Fiordland penguin (Eudyptes pachyrhynchus)</a>, which is related by the genus of Crested Penguins (Eudyptes). Snares penguins can be distinguished from Fiordland penguins\n               by a patch of skin at the base of their beaks. The Snares penguin is similarly colored to other species of penguins, having\n               a black head, back and flippers with a white belly. A bright-yellow crest, beginning at the base of the bill, runs along the\n               upper part of the head on both sides and ends at the back of the head. It has a thick reddish-brown beak, traced with light\n               pink skin at the base. The eyes are generally described as a bright red-brown color, but this coloration can vary somewhat\n               between individuals and in different lighting. The color patterns under the wings differ from individual to individual, so\n               it is not a good characteristic for species identification. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">The penguin can make a large variety of vocal noises. It is difficult to verbally describe these noises, but they range from\n               hisses and explosive cries when threatened to rhythmical braying and trumpeting sounds that can be heard from long distances\n               at sea. \n               \t \n            </p>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_33301DD1129046A4851243863891CA4C__GUID-9169DDFE-C965-499E-AA99-B408F5FC496E\" id=\"TOPIC_33301DD1129046A4851243863891CA4C\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_33301DD1129046A4851243863891CA4C__GUID-9169DDFE-C965-499E-AA99-B408F5FC496E\">Distribution and habitat</h2>\n         \n         \n         <div class=\"body\"> \n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">The Snares penguin is named after the place in which it breeds-the Snares Islands. The Snares Islands are a small group of\n                  islands off the coast of southern New Zealand. Although little is known of their range and migration outside of the breeding\n                  season, it is not thought that they migrate far in the winters. Occasional sitings have occurred on the coasts of Tasmania,\n                  southern Australia, the Chatham Islands, Stewart Island, and the southern New Zealand mainland. There are approximately 25,000\n                  living pairs of Snares penguins. \n                  \t \n               </p>\n               \n               \t \n               <p class=\"p\">Snares penguins nest in dense colonies under the tree cover of the Olearia forests or on coastal rocks. To build a nest, the\n                  penguins dig up shallow holes in the ground and layer the bottom with grass, leaves, twigs, peat, or pebbles. A small rim\n                  of mud is added to the rim of the nest to raise it above ground level. Vegetation at nesting sites dies dues to the dense\n                  nesting activities, and the colony moves to a new nesting site. Colonies nesting near streams may have some advantage, as\n                  the stream provides water for drinking and bathing. However, it is not essential that nesting colonies are located near a\n                  stream since many are far from any streams. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_33301DD1129046A4851243863891CA4C__SECTION_E894AB5063994E1A8FD07C9AA098B619\">\n               <h3 class=\"title sectiontitle\">Conservation</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">Although Snares penguins are not currently threatened, they are considered a vulnerable species. If a threat arose, it could\n                  quickly wipe out their population because their breeding grounds are confined to a small island group. Possible threats include\n                  the introduction of a new predator, overfishing around the islands that would deplete their food source, increasing water\n                  temperatures from global warming driving prey away, and pollution. The New Zealand government has taken action to protect\n                  the Snares Islands habitats and marine feeding grounds. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_D37E3AC716CD40019D4C378BDACACEDD__GUID-2F21C515-4710-4C52-85AB-623028156698\" id=\"TOPIC_D37E3AC716CD40019D4C378BDACACEDD\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_D37E3AC716CD40019D4C378BDACACEDD__GUID-2F21C515-4710-4C52-85AB-623028156698\">Behavior</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <div class=\"section\" id=\"TOPIC_D37E3AC716CD40019D4C378BDACACEDD__SECTION_D6D172A751564EDA8288F4B3F97B782C\">\n               <h3 class=\"title sectiontitle\">Diet</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The diet of Snares penguins usually consists of krill of the species Nyctiphanes australis, small fish, and cephalopods. One\n                  study found that about 60 percent of the mass of stomach contents from Snares penguins consisted of krill, 30 percent was\n                  fish, and about 10 percent was cephalopods. The researchers concluded that the number of fish otoliths and cephalopod beaks\n                  indicated the importance of these types of prey to adult penguins while at sea. Another study reports the diet consisting\n                  of about 55 percent krill, 24 percent fish, and 21 percent cephalopods, also suggesting that fish and cephalopods are more\n                  important prey types than the percentages of stomach composition indicate. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_D37E3AC716CD40019D4C378BDACACEDD__SECTION_6BDD5F54F5244D0F8F162ADFF02A7FC0\">\n               <h3 class=\"title sectiontitle\">Foraging Ecology</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The foraging patterns of breeding Snares penguins is well defined. After shared incubation of eggs, males leave on two week\n                  long foraging trips, which has been found to be synchronized with spring plankton blooms, as they are reliable predictors\n                  of food sources . Upon the return of the males, the females go on somewhat shorter foraging trips (less than a week), returning\n                  in time for the chicks to hatch. Throughout the chick guard stage, the female is the lone provider of food performing short\n                  foraging trips (one to three days). While male penguins performing long foraging trips reach depths of up to 120m, chick rearing\n                  birds usually exhibit shallow pursuit diving strategies (average dive depths 20-40m) to catch prey . \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_D37E3AC716CD40019D4C378BDACACEDD__SECTION_3E6F98476F714FAC8E6170A2EBE650BD\">\n               <h3 class=\"title sectiontitle\">Predators</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">Predators of adult Snares penguins are sea lions and leopard seals. Their eggs and chicks are hunted by skuas and petrels.\n                  \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_D37E3AC716CD40019D4C378BDACACEDD__SECTION_D1FDD75F99F84C4CBBC7A7042DFE06C2\">\n               <h3 class=\"title sectiontitle\">Courtship and breeding</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The breeding season of Snares penguins occurs in the summer of New Zealand, beginning in early September and ending in late\n                  January. Snares penguins begin reproducing in the age range of five to nine years old. To court the females, single males\n                  stand erect with their wings spread out and pumping their chest. It is likely that the pairs remain faithful to each other\n                  for more than one season. The pairs then build a nest, most of the work being done by the male. The female lays two eggs,\n                  typically about three to five days apart, which hatch 31-37 days later. The second laid egg is up to 85 percent larger than\n                  the first and also hatches first. The smaller, last-hatched chick is outcompeted by its siblings and usually does not survive,\n                  also called \"siblicide\". Egg-size dimorphism is particularly large in Snares penguins, and the larger egg hatching first only\n                  accentuates the sibling size difference. Hatching pattern and size-dimorphic eggs are two of the mechanisms by which birds\n                  can change their breeding pattern in response to environmental and breeding conditions. In altricial birds, such as Snares\n                  penguins, egg-size variation and asynchronous hatching are adaptive mechanisms that may lead to brood reduction. However,\n                  Snares penguins and other members of their genus, \n                  \t\t  <em class=\"ph i\">Eudyptes</em>, differ from most other birds in that their last laid egg is larger and hatches first rather than being the smallest and\n                  last to hatch. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\"> Egg incubation does not occur until both eggs have been laid, and they are usually incubated one in front of the other. The\n                  smaller, first-laid egg is often placed in the anterior position for incubation, which is thought to be the less favorable\n                  location since they have lower and more variable temperatures during incubation. Although the smaller, first egg receives\n                  less favorable incubation, it was found that egg-size dimorphism affects the hatching pattern in Snares penguins instead of\n                  egg incubation position. Both parents partake in incubating the eggs. For the first ten days, they alternate. Then the male\n                  leaves for an extended period (about 12 days) to forage for food, while the mother stays with the eggs. When he returns, the\n                  roles are reversed. Also, upon his return, the pair engages in a display of bowing and trumpeting, which further strengthens\n                  their bond. For the first three weeks after hatching, the male guards the chicks from predators while the female searches\n                  for food, returning each day to feed her offspring. It was observed that parents can recognize their chicks and chicks can\n                  recognize their parents. The study found that calls between chick and parent were more important for recognition than visual\n                  cues. The parents provide food for their young each day until it has molted and can forage for its own food. The chicks fledge\n                  at approximately 11 weeks. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n   "
              }
            ]
          }
        }
      ]
    }
  ]
}