{
  "Id": "517162",
  "Meta": {
    "tocnaventries.generated.value": [
      "ish:1601084-26-1024"
    ]
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "517162",
          "topicTitle": "Little penguin (Eudyptula minor)",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-EDF26616-0345-4D25-8832-A9BCF28D964D__GUID-75FB868E-C72D-408D-B7FC-8D0CCFEA3A00\" xmlns=\"http://www.w3.org/1999/xhtml\">Little penguin (Eudyptula minor)</h1>\n      \n      \n      <div class=\"body learningBasebody learningContentbody\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <div class=\"section lcIntro\" id=\"GUID-EDF26616-0345-4D25-8832-A9BCF28D964D__LCINTRO_AD0CE7C345AC49A6BE1AB56C11D3D3E1\"> \n            \n            <p class=\"p\">The \n               <span class=\"ph\">Little Penguin (Eudyptula minor)</span> is the smallest species of penguin. The penguin, which usually grows to an average of 33 cm (13 in) in height and 43 cm (17\n               in) in length (though specific measurements vary by subspecies), is found on the coastlines of southern Australia and New\n               Zealand, with possible records from Chile. \n               \n            </p>\n            \n            \n            <p class=\"p\">Apart from Little Penguins, they have several common names. In Australia, they are also referred to as \n               <strong class=\"ph b\">Fairy Penguins</strong> because of their tiny size. In New Zealand, they are also called \n               <strong class=\"ph b\">Little Blue Penguins</strong>, or just \n               <strong class=\"ph b\">Blue Penguins</strong>, owing to their slate-blue plumage, and they are called \n               <strong class=\"ph b\">Kororā</strong> in Māori. \n               \n            </p>\n            \n            \n            <div class=\"fig fignone\" id=\"GUID-EDF26616-0345-4D25-8832-A9BCF28D964D__FIG_04360D39EAFD46209E0892E69971E0E4\"><img class=\"image\" id=\"GUID-EDF26616-0345-4D25-8832-A9BCF28D964D__IMAGE_90585AA429044699A9F32EF27F9DC3F8\" height=\"599\" width=\"540\" src=\"/app/gui/mocks/bin/1601084-515183-16.jpg\" /> \n               \n            </div>\n            \n         </div>\n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/1601084/516617/penguin-guide/eudyptula--little-penguins-\">Eudyptula (Little penguins)</a></div>\n            \n         </div>\n         \n      </div>\n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_A42426DA48524DDB9AFC4CD4C77E6AC6__GUID-F56EDEC0-D851-4F59-9D1A-C9DEEE47C3C9\" id=\"TOPIC_A42426DA48524DDB9AFC4CD4C77E6AC6\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_A42426DA48524DDB9AFC4CD4C77E6AC6__GUID-F56EDEC0-D851-4F59-9D1A-C9DEEE47C3C9\">Taxonomy</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">The Little Penguin was first described by German naturalist Johann Reinhold Forster in 1781. There are several subspecies\n               but a precise classification of these is still a matter of dispute. The holotypes of the subspecies Eudyptula minor variabilis\n               and Eudyptula minor chathamensis are in the collection of the Museum of New Zealand Te Papa Tongarewa. The White-flippered\n               Penguin is sometimes considered a subspecies, sometimes a distinct species, and sometimes a morph. As the Australian and Otago\n               (eastern South Island) Little Penguins seem to be a distinct species to which the specific name minor would apply, the White-flippered\n               birds indeed belong to a distinct species, although not exactly as originally assumed. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\"> Mitochondrial and nuclear DNA evidence suggests the split between Eudyptula and Spheniscus occurred around 25 million years\n               ago, with the ancestors of the White-flippered and Little Penguins diverging about 2.7 million years ago. \n               \t \n            </p>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_54CEEA5F96C247CCB687D03FC5D15605__GUID-80293447-5A96-4A3C-895C-4303B58C5FF8\" id=\"TOPIC_54CEEA5F96C247CCB687D03FC5D15605\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_54CEEA5F96C247CCB687D03FC5D15605__GUID-80293447-5A96-4A3C-895C-4303B58C5FF8\"> Description</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">Like those of all penguins, the little penguin's wings have developed into flippers used for swimming. The Little Penguin\n               typically grows to between 30 and 33 cm (12 to 13 inches) tall and usually weighs about 1.5 kilogram on average (3.3 pounds).\n               The head and upperparts are blue in colour, with slate-grey ear coverts fading to white underneath, from the chin to the belly.\n               The flippers are blue. The dark grey-black beak is 3-4 cm long, the irises pale silvery- or bluish-grey or hazel, and the\n               feet pink above with black soles and webbing. An immature individual will have a shorter bill and lighter upperparts. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">Like most seabirds, they have a long lifespan. The average for the species is 6.5 years, but flipper ringing experiments show\n               in very exceptional cases up to 25 years in captivity. \n               \t \n            </p>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_1A9A0903C04E4B4D85A02E560F4AAC6D__GUID-D38101C6-E10E-4AEC-A4BA-73381529A649\" id=\"TOPIC_1A9A0903C04E4B4D85A02E560F4AAC6D\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_1A9A0903C04E4B4D85A02E560F4AAC6D__GUID-D38101C6-E10E-4AEC-A4BA-73381529A649\"> Distribution and habitat</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">The Little Penguin breeds along the entire coastline of New Zealand, the Chatham Islands, and southern Australia (including\n               roughly 20,000 pairs on Babel Island). \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">Little penguins have also been reported from Chile (where they are known as \n               \t\t<strong class=\"ph b\">Pingüino pequeño</strong> or \n               \t\t<strong class=\"ph b\">Pingüino azul</strong>) (Isla Chañaral 1996, Playa de Santo Domingo, San Antonio, 16 March 1997) and South Africa, but it is unclear whether these\n               birds were vagrants. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">Rough estimates (as new colonies continue to be discovered) of the world population are around 350,000-600,000 animals. The\n               species is not considered endangered, except for the White-Flippered subspecies found only on Banks Peninsula and nearby Motunau\n               Island in New Zealand. Since the 1960s, the mainland population has declined by 60-70%; though there has been a small increase\n               on Motunau Island. But overall Little Penguin populations have been decreasing as well, with some colonies having been wiped\n               out and other populations continuing to be at risk. However, new colonies have been established in urban areas. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">The greatest threat to Little Penguin populations has been predation (including nest predation) from cats, foxes, large reptiles,\n               ferrets and stoats. Due to their diminutive size and the introduction of new predators, some colonies have been reduced in\n               size by as much as 98% in just a few years, such as the small colony on Middle Island, near Warrnambool, Victoria, which was\n               reduced from 5000 penguins to 100. Because of this threat of colony collapse, conservationists pioneered an experimental technique\n               using Maremma Sheepdogs to protect the colony and fend off would-be predators. \n               \t \n            </p>\n            \n            \t \n            <div class=\"fig fignone\" id=\"TOPIC_1A9A0903C04E4B4D85A02E560F4AAC6D__FIG_DF2332C51EBF41D29746ADADD4B83D96\"><img class=\"image\" id=\"TOPIC_1A9A0903C04E4B4D85A02E560F4AAC6D__IMAGE_AF476DC2E673463C886AC4E09D631983\" height=\"385\" width=\"507\" src=\"/app/gui/mocks/bin/1601084-515074-16.png\" /> \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_F82CE225ECE44B1CACB74EC462C9CDD9__GUID-8EF97F6F-75F7-4299-B564-43B47FA58CB4\" id=\"TOPIC_F82CE225ECE44B1CACB74EC462C9CDD9\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_F82CE225ECE44B1CACB74EC462C9CDD9__GUID-8EF97F6F-75F7-4299-B564-43B47FA58CB4\"> Behaviour</h2>\n         \n         \n         <div class=\"body\">\n            <div class=\"bodydiv\"> \n               \t \n               <p class=\"p\">In contrast to the other species, Little Penguins are nocturnal. That means they generally do not enter the shore before dusk\n                  and leave it before dawn. They forage during the day and often will sleep beside the nest at night after they have fed chicks.\n                  This species nests in burrows, under trees, in rock crevices, and sometimes in caves. Usually nests are clustered to form\n                  colonies, but single breeding pairs are not uncommon. At sea Little Penguins are often found alone or in small groups of up\n                  to ten birds, but sometimes these groups can be much larger. Although foraging trip durations can be highly variable, Little\n                  Penguins tend to stay close to the coast. \n                  \t \n               </p>\n               \n            </div> \n            \t \n            <div class=\"section\" id=\"TOPIC_F82CE225ECE44B1CACB74EC462C9CDD9__SECTION_AF6A6967BEF34DD39B0477BD93181BB8\">\n               <h3 class=\"title sectiontitle\"> Diet</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">These birds feed by hunting fish, squid and other small sea animals, for which they travel and dive quite extensively. They\n                  are generally inshore feeders. The use of data loggers has provided information of the diving behavior of Little Penguins.\n                  50% of their dives go no deeper than 2 m and the mean diving time is 21 seconds. Yet, they are able to dive as deep as 20m\n                  and remained submerged as long as 60 sec. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_F82CE225ECE44B1CACB74EC462C9CDD9__SECTION_06154FC51C08416B94CB0CA4E16AEE20\">\n               <h3 class=\"title sectiontitle\">Breeding</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">Little penguins dig out (0,5 m) deep burrows for their nest. For stability they choose preferably a place under the grass.\n                  Although no colony is made, they prefer to stay close to other pairs. \n                  \t\t\n               </p>\n               \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_F82CE225ECE44B1CACB74EC462C9CDD9__FIG_5ED562ECB9394D7B81AA6C6B84FC8695\"><img class=\"image\" id=\"TOPIC_F82CE225ECE44B1CACB74EC462C9CDD9__IMAGE_2B8CB7DDC8D147129660BD9CD96F3146\" height=\"600\" width=\"800\" src=\"/app/gui/mocks/bin/1601084-515042-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">Depending of the breeding place, the breeding season starts in March or in late April-May. The period of egg laying is long\n                  and flexible, between June and October with a peak in September. In good years even two clutches can be raised in one year.\n                  Normally two (sometimes even 3) eggs are laid and mostly both chicks will hatch and fledge. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">Incubation lasts 33 till 39 days, in alternating shifts of 1 à 3 days by both parents. When they hatch, chicks have a brown-grey\n                  down, which is replaced by a chocolate brown down on the back and a light grey down on the front after one week. Chicks are\n                  guarded during 30 days by one parent, while the other one feeds them. Crèches are sometimes made, but only in very small groups\n                  of up to 6 chicks. The chicks moult and fledge in March when they are 50 till 65 days (8 weeks) old. Chicks are fed at night\n                  (nocturnal! ). Little penguins are loyal for live and return every year to the same nest and partner. Although sedentary birds,\n                  some breeding pairs will stay in the neighbouring water from April till August or court ashore. Adult birds moult after the\n                  breeding season. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">The juveniles will breed for the first time after 3 years and return to the breeding ground where they have hatched before.\n                  \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_B8FEF80593424E7A8B168AFEE5EBF749__GUID-68913A54-342D-49BB-8EB7-71B58D603E95\" id=\"TOPIC_B8FEF80593424E7A8B168AFEE5EBF749\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_B8FEF80593424E7A8B168AFEE5EBF749__GUID-68913A54-342D-49BB-8EB7-71B58D603E95\"> Mascots and logos</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\"> Linus Torvalds, the original creator of Linux (a popular operating system kernel), was once pecked by a Little Penguin while\n               on holiday in Australia. Reportedly, this encounter encouraged Torvalds to select Tux as the official Linux mascot. \n               \t \n            </p>\n            \n            \t \n            <div class=\"fig fignone\" id=\"TOPIC_B8FEF80593424E7A8B168AFEE5EBF749__FIG_7F7D19AA70C1499D99A5959108B5336C\"><img class=\"image\" id=\"TOPIC_B8FEF80593424E7A8B168AFEE5EBF749__IMAGE_27E9796823BB44128B3A6866E5A007BB\" height=\"232\" width=\"200\" src=\"/app/gui/mocks/bin/1601084-515195-16.jpg\" /> \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n   "
              }
            ]
          }
        }
      ]
    }
  ]
}