{
  "Id": "516241",
  "Meta": {
    "tocnaventries.generated.value": [
      "ish:1601084-31-1024"
    ]
  },
  "Regions": [
    {
      "Entities": [
        {
          "Id": "516241",
          "topicTitle": "African penguin (Spheniscus demersus)",
          "topicBody": {
            "Fragments": [
              {
                "Html": "\n       \n      \n      <h1 class=\"title topictitle1\" id=\"GUID-2A4B160B-46F5-49DC-BE33-FA676CBC82CC__GUID-6136E968-FB5F-4E2E-B370-9116DDA0856A\" xmlns=\"http://www.w3.org/1999/xhtml\">African penguin (Spheniscus demersus)</h1>\n      \n      \n      <div class=\"body learningBasebody learningContentbody\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         <div class=\"section lcIntro\" id=\"GUID-2A4B160B-46F5-49DC-BE33-FA676CBC82CC__LCINTRO_B8DDDDB6F6F145FFA12B0EE550027F29\"> \n            \n            <p class=\"p\"> The \n               <span class=\"ph\">Galapagos Penguin (Spheniscus mendiculus)</span>, also known as the Black-footed Penguin is a species of penguin, confined to southern African waters. It is also widely known\n               as the \"Jackass\" Penguin for its donkey-like bray, although several species of South American penguins produce the same sound.\n               \n               \n            </p>\n            \n            \n            <div class=\"fig fignone\" id=\"GUID-2A4B160B-46F5-49DC-BE33-FA676CBC82CC__FIG_8A04ECEC1A59498FA9484919C1641771\"><img class=\"image\" id=\"GUID-2A4B160B-46F5-49DC-BE33-FA676CBC82CC__IMAGE_B69BA13E8CCB4281B57A67E1AE8A20FF\" height=\"599\" width=\"516\" src=\"/app/gui/mocks/bin/1601084-515202-16.jpg\" /> \n               \n            </div>\n            \n         </div>\n         \n      </div>\n      \n      \n      <div class=\"related-links\" xmlns=\"http://www.w3.org/1999/xhtml\">\n         \n         <div class=\"familylinks\">\n            \n            <div class=\"parentlink\"><strong>Parent topic:</strong> <a class=\"link\" href=\"/1601084/516904/penguin-publication/spheniscus--banded-penguins-\">Spheniscus (Banded penguins)</a></div>\n            \n         </div>\n         \n      </div>\n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_100BCDA8EF6A45B1B57CDD0A4C3E69E9__GUID-5B8B7C6F-61BC-40BE-8CFB-95E677BB179B\" id=\"TOPIC_100BCDA8EF6A45B1B57CDD0A4C3E69E9\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_100BCDA8EF6A45B1B57CDD0A4C3E69E9__GUID-5B8B7C6F-61BC-40BE-8CFB-95E677BB179B\">Taxonomy</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">The African penguin was one of the many bird species originally described by Linnaeus in the landmark 1758 10th edition of\n               his \n               \t\t<em class=\"ph i\"> Systema Naturae \n                  \t\t</em>, where he grouped it with the Wandering Albatross on the basis of its bill and nostril morphology and gave it the name \n               \t\t<em class=\"ph i\">Diomedea demersa</em>. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">The African penguin is a banded penguin, placed in the genus Spheniscus . The other banded penguins are the African penguin's\n               closest relatives, and are all found mainly in the Southern Hemisphere: the Humboldt Penguin and Magellanic Penguins found\n               in southern South America, and the Galápagos Penguin found in the Pacific Ocean near the equator. All are similar in shape,\n               colour and behaviour. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">The African penguin is a member of the class Aves, and the order- sphenisciformes. It is also a member of the family- spheniscidae,\n               the genus- spheniscus, and the species- demersus. Its scientific name is Spheniscus Demersus, which implies much about its\n               behavior when analyzed with etymology. \n               \t \n            </p>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_C9F3E6692D1D45CC930D15C8866600B4__GUID-631AA01D-2B5C-4007-8713-AAC026C6B044\" id=\"TOPIC_C9F3E6692D1D45CC930D15C8866600B4\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_C9F3E6692D1D45CC930D15C8866600B4__GUID-631AA01D-2B5C-4007-8713-AAC026C6B044\">Etymology</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">The genus to which the African penguin belongs to, Spheniscus , derives from the Ancient Greek word \n               \t\t<em class=\"ph i\">sphen</em> , which means \n               \t\t<em class=\"ph i\">wedge</em> . This refers to their streamlined body shape. Its species name, \n               \t\t<em class=\"ph i\">demersus</em> , is a Latin word for \"plunging\". \n               \t \n            </p>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_9D20B46F30D34C6A9BA06EB3D272ECEB__GUID-8D0A5AE3-08A6-4FE9-8E90-7A1E5ADFEB52\" id=\"TOPIC_9D20B46F30D34C6A9BA06EB3D272ECEB\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_9D20B46F30D34C6A9BA06EB3D272ECEB__GUID-8D0A5AE3-08A6-4FE9-8E90-7A1E5ADFEB52\">Description</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <p class=\"p\">African penguins grow to 68-70 cm (26.7-27.5 in) tall and weigh between 2 and 5 kg (4.4 and 11 lb). They have a black stripe\n               and black spots on the chest, the pattern of spots being unique for every penguin, like human fingerprints. They have pink\n               glands above their eyes, which are used for thermoregulation. The hotter the penguin gets, the more blood is sent to these\n               glands so it may be cooled by the surrounding air, thus making the glands more pink. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\">This species exhibits slight sexual dimorphism: the males are larger than the females and have larger beaks. \n               \t \n            </p>\n            \n            \t \n            <p class=\"p\"> The beak is more pointed than that of the Humboldt. Their distinctive black and white colouring is a vital form of camouflage\n               called countershading- white for underwater predators looking upwards and black for predators looking down onto the dark water.\n               African penguins look very similar to the Humboldt penguins. African penguins have a very recognizable appearance with a thick\n               band of black that is in the shape of an upside-down horseshoe. They have unique black spots that vary in size and shape per\n               penguin. Magellanic Penguins share a similar characteristic that often confuses the two, the similarity is a double bar on\n               the throat and chest. The penguins have the nickname, the \"Jackass penguin\", they got their nickname from the loud noises\n               they make. They stand about 27 inches (60 cm tall) and weigh from 7 to 11 lbs. (2.5 to 5 kg). \n               \t \n            </p>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_B22141840F524F6F9CADB9E8AADBFC3C__GUID-8D4C3F0B-1862-4484-92C2-D415A677D1EE\" id=\"TOPIC_B22141840F524F6F9CADB9E8AADBFC3C\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_B22141840F524F6F9CADB9E8AADBFC3C__GUID-8D4C3F0B-1862-4484-92C2-D415A677D1EE\">Distribution</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <div class=\"section\" id=\"TOPIC_B22141840F524F6F9CADB9E8AADBFC3C__SECTION_0C8354D6E29E4481B0E90DF9A25CD11A\"> \n               \t\t\n               <p class=\"p\">The African penguin is found on the south-western coast of Africa, living in colonies on 24 islands between Namibia and Algoa\n                  Bay, near Port Elizabeth, South Africa. It is the only penguin species that breeds in Africa and its presence gave name to\n                  the Penguin Islands \n                  \t\t\n               </p>\n               \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_B22141840F524F6F9CADB9E8AADBFC3C__FIG_D851B0FCB8034FFF86E5FC361332D4FC\"><img class=\"image\" id=\"TOPIC_B22141840F524F6F9CADB9E8AADBFC3C__IMAGE_478AF4C0131B401797E073467B349986\" height=\"600\" width=\"800\" src=\"/app/gui/mocks/bin/1601084-514981-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">Two colonies were established by penguins in the 1980s on the mainland near Cape Town, namely Boulders Beach near Simon's\n                  Town and Stony Point in Betty's Bay. Mainland colonies probably only became possible in recent times due to the reduction\n                  of predator numbers, although the Betty's Bay colony has been attacked by leopards. The only other mainland colony is in Namibia,\n                  but it is not known when this was established. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">Boulders Beach is a tourist attraction, for the beach, swimming and the penguins. The penguins will allow people to approach\n                  them as close as a metre. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n      \n      <div class=\"topic nested1\" aria-labelledby=\"TOPIC_719CF2B0DD374382A74F27628DCE41B8__GUID-DB93DE25-BD94-4236-AEB5-6ECA4FDC0FC1\" id=\"TOPIC_719CF2B0DD374382A74F27628DCE41B8\" xmlns=\"http://www.w3.org/1999/xhtml\"> \n         \n         <h2 class=\"title topictitle2\" id=\"TOPIC_719CF2B0DD374382A74F27628DCE41B8__GUID-DB93DE25-BD94-4236-AEB5-6ECA4FDC0FC1\">Behavior</h2>\n         \n         \n         <div class=\"body\"> \n            \t \n            <div class=\"section\" id=\"TOPIC_719CF2B0DD374382A74F27628DCE41B8__SECTION_5A2BEB4B3AB3426196443AF017119CE8\">\n               <h3 class=\"title sectiontitle\">Diet</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">African penguins forage in the open sea, where they pursue pelagic fish such as pilchards and anchovies, and marine invertebrates\n                  such as squid and small crustaceans. A penguin may consume up to 540 grams of prey every day, but this may increase to over\n                  1 kg when raising older chicks. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">Due to the collapse of a commercial pilchard fishery in 1960, the African penguin has resorted to eating anchovies. Although\n                  it keeps the penguins alive, it is not their ideal meal due to the low concentration of fat and protein. Their diet changes\n                  throughout the year and it is believed that their aspect of breeding help the penguins maintain their population size. Upon\n                  having hatchlings, although the parent penguins are protective of their hatchlings, the parents will not sacrifice their appetite\n                  for their children. If even in a situation where food is scarce, adult parents will let their children starve before they\n                  let themselves starve. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \t \n            <div class=\"section\" id=\"TOPIC_719CF2B0DD374382A74F27628DCE41B8__SECTION_AC16D1145B3B451A988BD21F36E4DE85\">\n               <h3 class=\"title sectiontitle\">Breeding</h3> \n               \t\t \n               \t\t\n               <p class=\"p\">The African penguin is monogamous. It breeds in colonies, and pairs return to the same site each year. The African penguin\n                  has an extended breeding season, with nesting usually peaking from March to May in South Africa, and November and December\n                  in Namibia. A clutch of two eggs are laid either in burrows dug in guano, or scrapes in the sand under boulders or bushes.\n                  Incubation is undertaken equally by both parents for about 40 days. At least one parent guards the chicks until about 30 days,\n                  whereafter the chick joins a creche with other chicks, and both parents head out to sea to forage each day. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">Chicks fledge at 60 to 130 days, the timing depending on environmental factors such as quality and availability of food. The\n                  fledged chick then go to sea on their own and return to their natal colony after a lengthy time period of 12-22 months to\n                  molt into adult plumage. \n                  \t\t\n               </p>\n               \n               \t\t\n               <p class=\"p\">When penguins molt, they are unable to forage as their new feathers are not waterproof yet; therefore they fast over the entire\n                  molting period, which in African penguins takes about 20 days. \n                  \t\t\n               </p>\n               \n               \t\t\n               <div class=\"fig fignone\" id=\"TOPIC_719CF2B0DD374382A74F27628DCE41B8__FIG_FFFA1CE29CE641598BAB5919742C8DB6\"><img class=\"image\" id=\"TOPIC_719CF2B0DD374382A74F27628DCE41B8__IMAGE_86AC519953D74E579EA82E188CD6D629\" height=\"231\" width=\"325\" src=\"/app/gui/mocks/bin/1601084-515233-16.jpg\" /> \n                  \t\t\n               </div>\n               \n               \t\t\n               <p class=\"p\">The African penguin's lifespan consists of mainly breeding.The aim of their existence is basically to produce strong and fertile\n                  offspring in order to keep their species alive, and females remain fertile for 10 years. Penguins spend most of their lives\n                  at sea until it comes time for them to lay their eggs. Due to the high predation by larger mammals inland, the penguins will\n                  go offshore to an island for protection from mammals and natural challenges. African penguins usually breed during the African\n                  winter when temperatures are less torrid. Although it is winter, the heat on the island is still scorching. The penguins need\n                  to find protection for their eggs. In order to do this; they dig guano holes and incubate the penguins there. Due to humans,\n                  though, the amount of guano on the land has significantly dropped. To compensate, penguins dig holes in the sand. Although\n                  effective, the sand gets hot and fills with water during rain easily. The penguins spend three weeks on land to provide for\n                  their offsprings. The eggs are 3-4 times bigger than hen's eggs. Parents usually feed hatchlings during dusk or dawn. \n                  \t\t\n               </p>\n               \n               \t \n            </div>\n            \n            \n         </div>\n         \n         \n      </div>\n      \n   "
              }
            ]
          }
        }
      ]
    }
  ]
}